Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# picker.selectLanguage
source: Choose Language Details
es: Elija Detalles del idioma
fr: Choisir les détails de la langue
id: Pilih Rincian Bahasa
pt: Selecionar detalhes do idioma
ru: Выбор сведений о языке
zh: 选择语言详细信息

# picker.findALanguage
source: Find a language by name, code, or country
es: Buscar un idioma por nombre, código o país
fr: Trouver une langue par nom, code ou pays
id: Cari bahasa berdasarkan nama, kode bahasa, atau negara
pt: Localize um idioma por nome, código ou país
ru: Найдите язык по названию, коду или стране.
zh: 按名称、代码或国家查找语言

# picker.codeExplained
source: Code Explained
es: Explicación del código
fr: Explication du code
id: Penjelasan kode bahasa
pt: Código explicado
ru: Объяснение кода
zh: 代码解释

# picker.subtags
source: Subtags
es: Subetiquetas
fr: Sous-tags
id: Subtag
ru: Подтеги
zh: 副标签

# picker.details
source: Details
es: Detalles
fr: Détails
id: Rincian
pt: Detalhes
ru: Подробности
zh: 详细信息

# picker.languageOf
source: A Language of $1$2.
es: Un idioma de $1$2
fr: Un langage de $1$2.
id: Bahasa dari $1$2.
pt: Um idioma de $1$2.
ru: Язык $1$2.
zh: 1$2 的语言。

# picker.inScript
source: in the $1 script
es: en el script de $1
fr: dans le script $1
id: dalam skrip $1
pt: no script $1
ru: в скрипте $1
zh: 在 $1 脚本中

# picker.select
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# picker.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# picker.phonetic
source: Phonetic
es: Fonética
fr: Phonétique
id: Fonetiki
pt: Fonética
ru: Фонетический
zh: 拼音

# picker.changeName
source: Change Name
es: Cambiar nombre
fr: Changement de nom
id: Ganti Nama
pt: Alterar nome
ru: Изменение Имя
zh: 更改名称

# picker.nameInstruction
source: If you would like to change the language name enter the new name here.
es: Si desea cambiar el nombre del idioma, introduzca aquí el nuevo nombre.
fr: Si vous souhaitez modifier le nom de la langue, entrez le nouveau nom ici.
id: Apabila Anda ingin mengubah nama bahasa, ketik nama baru di sini.
pt: Se você quiser alterar o nome do idioma, digite o novo nome aqui.
ru: Если вы хотите изменить название языка, введите новое название здесь.
zh: 如果要更改语言名称，请在此处输入新名称。

# picker.newName
source: New Language Name
es: Nuevo nombre de idioma
fr: Nouveau nom de langue
id: Nama Bahasa Baru
pt: Novo nome do idioma
ru: Новое название языка
zh: 新语言名称

# picker.change
source: Change
es: Cambiar
fr: Changement
id: Ubah
pt: Alterar
ru: Изменить
zh: 更改

# picker.noFonts
source: No recommended fonts
es: Fuentes no recomendadas
fr: Pas de polices recommandées
id: Tidak ada font yang direkomendasikan
pt: Nenhuma fonte recomendada
ru: Нет рекомендуемых шрифтов
zh: 不推荐字体

# planActions.addNote
source: Add Note
es: Añadir Nota
fr: Ajouter une note
id: Tambahkan Catatan
pt: Adicionar nota
ru: Добавить заметку
zh: 添加注释

# planActions.assign
source: Assign
es: Asignar
fr: Affecter
id: Tugaskan
pt: Atribuir
ru: Назначить
zh: 分配

# planActions.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# planActions.noteDetails
source: Note Details
es: Detalles de la nota
fr: Détails de la note
id: Rincian Catatan
pt: Detalhes da nota
ru: Детали заметки
zh: 笔记详细信息

# planActions.passageDetail
source: Passage Detail
es: Detalle del pasaje
fr: Détail du passage
id: Detail Bagian
pt: Detalhe da Passagem
ru: Детали отрывка
zh: 段的详细

# planActions.playpause
source: Play/Pause
es: Reproducir/Pausa
fr: Jouer/Arrêter
id: Putar/Jeda
pt: Reproduzir/Pausar
ru: Воспроизведение/Пауза
zh: 播放/暂停

# planActions.recordAudio
source: Record/Edit Audio
es: Grabar/Editar audio
fr: Créer/Éditer de l'audio
id: Rekam/Sunting Audio
pt: Gravar/Editar Áudio
ru: Запись/Редактирование аудио
zh: 录音/编辑音频

# planActions.resourceEdit
source: Resource Edit
es: Editar recurso
fr: Modifier la ressource
id: Sunting Sumber
pt: Editar recurso
ru: Редактировать ресурс
zh: 资源编辑

# planActions.resources
source: Resources
es: Recursos
fr: Ressources
id: Sumber
pt: Recursos
ru: Ресурсы
zh: 资源

# planActions.transcribe
source: Transcribe
es: Transcribir
fr: Transcrire
id: Ketik
pt: Transcrever
ru: Транскрибировать
zh: 听写

# planActions.versions
source: Versions
es: Versiones
id: Versi
pt: Versões
ru: Версии
zh: 版本

# planSheet.action
source: Action
es: Acción
id: Tindakan
pt: Ação
ru: Действие
zh: 行动

# planSheet.addNote
source: Add Note
es: Añadir Nota
fr: Ajouter une note
id: Tambahkan Catatan
pt: Adicionar nota
ru: Добавить заметку
zh: 添加注释

# planSheet.addPassage
source: Add Passage
es: Añadir pasaje
fr: Ajouter un passage
id: Tambahkan Bagian
pt: Adicionar Passagem
ru: Добавить отрывок
zh: 添加片段

# planSheet.addPublishing
source: Update Publishing Rows
es: Actualizar filas de publicación
fr: Mise à jour des lignes de publication
id: Perbarui Baris Penerbitan
pt: Atualizar linhas de publicação
ru: Обновление строк публикации
zh: 更新发布行

# planSheet.addSection
source: Add {0}
es: Añadir {0}
fr: Ajouter {0}
id: Tambahkan {0}
pt: Adicionar {0}
ru: Добавить {0}
zh: 添加 {0}

# planSheet.assigned
source: Assigned
es: Asignado
fr: Assigné
id: Ditugaskan
pt: Atribuído
ru: Назначено
zh: 已分配

# planSheet.audio
source: Audio
pt: Áudio
ru: Аудио
zh: 音频

# planSheet.bookSelect
source: Select Book...
es: Seleccionar Libro...
fr: Choisir un livre...
id: Pilih Kitab...
pt: Selecionar Livro...
ru: Выберите книгу...
zh: 选择书籍

# planSheet.confirm
source: {0} {1} Item(s). Are you sure?
es: {0} {1} Elemento(s). ¿Está seguro?
fr: {0} {1} élément(s). Êtes-vous sûr(e) ?
id: {0} {1} Item. Apakah Anda yakin?
pt: {0} {1} item(ns). Tem certeza?
ru: {0} {1} предмета(ов), Вы уверены?
zh: {0} {1} 项目 。您确定吗？

# planSheet.confirmPublish
source: Publish {0}
es: Publicar {0}
fr: Publier {0}
id: Terbitkan {0}
pt: Publicar {0}
ru: Опубликовать {0}
zh: 发布 {0}

# planSheet.confirmPublishMovement
source: If you choose to publish, the {0} and the latest version of all passages and notes in all {0} in this movement will be marked as published. If you have previously published and now choose not to publish, the {0} and passages and notes will be marked as not published.
es: Si elige publicar, el {0} y la última versión de todos los pasajes y notas en todos los {0} de este movimiento se marcarán como publicados. Si ha publicado previamente y ahora elige no publicar, el {0} y los pasajes y notas se marcarán como no publicados.
fr: Si vous choisissez de publier, le {0} et la dernière version de tous les passages et notes de tous les {0} de ce mouvement seront marqués comme publiés. Si vous avez déjà publié et que vous choisissez maintenant de ne pas publier, le {0} et les passages et notes seront marqués comme non publiés.
id: Jika Anda memilih untuk menerbitkan, {0} dan versi terbaru dari semua bagian dan catatan di seluruh {0} dalam Gerakan ini akan ditandai sebagai sudah diterbitkan. Jika sebelumnya Anda telah menerbitkan dan sekarang memilih untuk tidak menerbitkan, {0} serta bagian dan catatan akan ditandai sebagai belum diterbitkan.
pt: Se você optar por publicar, o {0} e a versão mais recente de todas as passagens e notas em todos os {0} desse movimento serão marcados como publicados. Se você tiver publicado anteriormente e agora optar por não publicar, o {0} e as passagens e notas serão marcados como não publicados.
ru: Если вы решите опубликовать, {0} и последняя версия всех отрывков и нот во всех {0} в этом движении будут отмечены как опубликованные. Если вы публиковали ранее и теперь решили не публиковать, {0}, а также отрывки и примечания будут помечены как не опубликованные.
zh: 如果您选择发布，本乐章中的 {0} 以及所有 {0} 中所有段落和注释的最新版本都将标记为已发布。如果您之前已发表，但现在选择不发表，则{0}以及段落和注释将被标记为未发表。

# planSheet.confirmPublishMovementNoPropagate
source: The publishing status of the {0} in the movement will not be changed. If you choose to publish, the movement will be marked as published. If you have previously published and now choose not to publish, the movement will be marked as not published, but if any {0} are published to {1}, the movement will still appear in {1}.
es: El estado de publicación de las {0} del movimiento no cambiará. Si elige publicar, el movimiento se marcará como publicado. Si ha publicado previamente y ahora elige no publicar, el movimiento se marcará como no publicado, pero si alguna {0} se publica en {1}, el movimiento seguirá apareciendo en {1}.
fr: Le statut de publication des {0} du mouvement ne sera pas modifié. Si vous choisissez de publier, le mouvement sera marqué comme publié. Si vous avez déjà publié et que vous choisissez maintenant de ne pas publier, le mouvement sera marqué comme non publié, mais si des {0} sont publiés dans {1}, le mouvement apparaîtra toujours dans {1}.
id: Status penerbitan {0} dalam Gerakan tidak akan berubah. Jika Anda memilih untuk menerbitkan, Gerakan akan ditandai sebagai telah diterbitkan. Jika Anda sebelumnya telah menerbitkan dan sekarang memilih untuk tidak menerbitkan, Gerakan akan ditandai sebagai belum diterbitkan, tetapi jika ada {0} yang diterbitkan ke {1}, Gerakan akan tetap muncul di {1}.
pt: O status de publicação do {0} no movimento não será alterado. Se você optar por publicar, o movimento será marcado como publicado. Se você tiver publicado anteriormente e agora optar por não publicar, o movimento será marcado como não publicado, mas se algum {0} for publicado em {1}, o movimento ainda aparecerá em {1}.
ru: Статус публикации {0} в этом движении не изменится. Если вы решите опубликовать, движение будет помечено как опубликованное. Если вы ранее публиковали движение, а теперь решили не публиковать, оно будет помечено как не опубликованное, но если какие-либо {0} опубликованы в {1}, движение по-прежнему будет отображаться в {1}.
zh: 乐章中{0}的出版状态不会改变。如果您选择发表，乐章将被标记为已发表。如果您之前已出版，但现在选择不出版，则乐章将被标记为未出版，但如果有任何{0}已出版至{1}，则乐章仍将出现在{1}中。

# planSheet.confirmPublishSection
source: If you choose to publish, the {0} and the latest version of all passages and notes (except linked notes) in this {0} will be marked as published. If you have previously published and now choose not to publish, the passages and notes will be marked as not published.
es: Si decide publicar, el {0} y la última versión de todos los pasajes y notas (excepto las notas enlazadas) en este {0} se marcarán como publicados. Si ha publicado previamente y ahora decide no publicar, los pasajes y notas se marcarán como no publicados.
fr: Si vous choisissez de publier, le {0} et la dernière version de tous les passages et notes (à l'exception des notes liées) dans ce {0} seront marqués comme publiés. Si vous avez déjà publié et que vous choisissez maintenant de ne pas publier, les passages et les notes seront marqués comme non publiés.
id: Jika Anda memilih untuk menerbitkan, {0} dan versi terbaru dari semua bagian dan catatan (kecuali catatan dengan tautan) dalam {0} ini akan ditandai sebagai diterbitkan. Jika Anda sebelumnya telah menerbitkan dan sekarang memilih untuk tidak menerbitkan, bagian dan catatan akan ditandai sebagai tidak diterbitkan.
pt: Se optar por publicar, o {0} e a versão mais recente de todas as passagens e notas (exceto notas ligadas) neste {0} serão marcados como publicados. Se já tiver publicado anteriormente e agora optar por não publicar, as passagens e notas serão marcadas como não publicadas.
ru: Если вы решите опубликовать, то {0} и последняя версия всех отрывков и заметок (кроме связанных заметок) в этом {0} будут отмечены как опубликованные. Если вы публиковали ранее, а теперь решили не публиковать, отрывки и заметки будут помечены как не опубликованные.
zh: 如果您选择发布，{0} 以及该{0} 中所有段落和注释（链接注释除外）的最新版本都将标记为已发布。如果您以前发表过，但现在选择不发表，那么这些段落和注释将被标记为未发表。

# planSheet.confirmPublishSectionNoPropagate
source: If you choose to publish, the {0} will be marked as published but the publishing status of the passages and notes in this {0} will not be changed. If you have previously published and now choose not to publish, the {0} will be marked as not published.
es: Si decide publicar, el {0} se marcará como publicado pero el estado de publicación de los pasajes y notas en este {0} no cambiará. Si ha publicado previamente y ahora decide no publicar, el {0} se marcará como no publicado.
fr: Si vous choisissez de publier, le {0} sera marqué comme publié mais le statut de publication des passages et des notes de ce {0} ne sera pas modifié. Si vous avez déjà publié et que vous choisissez maintenant de ne pas publier, le {0} sera marqué comme non publié.
id: Jika Anda memilih untuk menerbitkan, {0} akan ditandai sebagai diterbitkan tetapi status penerbitan bagian dan catatan dalam {0} ini tidak akan berubah. Jika Anda sebelumnya telah menerbitkan dan sekarang memilih untuk tidak menerbitkan, {0} akan ditandai sebagai tidak diterbitkan.
pt: Se você optar por publicar, o {0} será marcado como publicado, mas o status de publicação das passagens e notas nesse {0} não será alterado. Se você tiver publicado anteriormente e agora optar por não publicar, o {0} será marcado como não publicado.
ru: Если вы решите опубликовать, {0} будет помечен как опубликованный, но статус публикации отрывков и заметок в этом {0} не изменится. Если вы ранее публиковали, а теперь решили не публиковать, {0} будет помечен как не опубликованный.
zh: 如果您选择发表，{0}将被标记为已发表，但该{0}中的段落和注释的发表状态不会改变。如果之前已发布，现在选择不发布，则{0}将标记为未发布。

# planSheet.filtered
source: Disable filter to add rows.
es: Desactivar filtro para añadir filas.
fr: Désactivez le filtre pour ajouter des lignes.
id: Nonaktifkan filter untuk menambahkan baris.
pt: Desative o filtro para adicionar linhas.
ru: Отключите фильтр, чтобы добавить строки.
zh: 禁用筛选以添加行。

# planSheet.firstMovement
source: Start At
es: Comenzar en
fr: Commencer à
id: Mulai Dari
pt: Iniciar em
ru: Начать с
zh: 开始于

# planSheet.graphic
source: Graphic
es: Gráfico
fr: Graphique
id: Gambar
pt: Gráfico
ru: Графика
zh: 图形

# planSheet.hidePublishing
source: Hide Publishing Information
es: Ocultar información de publicación
fr: Masquer les informations de publication
id: Sembunyikan Informasi Penerbitan
pt: Ocultar informação de publicação
ru: Скрыть информацию о публикации
zh: 隐藏出版信息

# planSheet.moveDown
source: Move down
es: Desplazarse hacia abajo
fr: Descendre
id: Pindahkan ke bawah
pt: Deslocar para baixo
ru: Переместить вниз
zh: 下移

# planSheet.movement
source: Movement
es: Movimiento
fr: Mouvement
id: Gerakan
pt: Movimento
ru: Перемещение
zh: 移动

# planSheet.moveUp
source: Move up
es: Avanzar
fr: Avancer
id: Pindahkan ke atas
pt: Mover para cima
ru: Движение вверх
zh: 上移

# planSheet.nonNumber
source: Do not change to non-number.
es: No cambie a un no-número.
fr: Ne passez pas au non-numéro.
id: Jangan ubah menjadi bukan angka.
pt: Não altere para não numérico.
ru: Изменить можно только на число
zh: 不要更改为非数字。

# planSheet.noPublishDelete
source: Do not delete published items.
es: No eliminar elementos publicados.
fr: Ne pas supprimer les éléments publiés.
id: Jangan hapus item yang sudah diterbitkan.
pt: Não apagar os itens publicados.
ru: Не удаляйте опубликованные элементы.
zh: 不删除已发布的项目。

# planSheet.insertFirstPassage
source: Add Passage as first in {0} {1}
es: Agregar Pasaje como primero en {0} {1}
fr: Ajouter le passage en premier dans {0} {1}
id: Tambahkan Bagian sebagai yang pertama di {0} {1}
pt: Adicionar Passagem como a primeira em {0} {1}
ru: Добавить проход как первый в {0} {1}
zh: 在 {0} {1} 中添加片段

# planSheet.paratextRequired
source: You must be a {0} user with access to FOBAI resources and project Editor or Publisher permission to use this feature.
es: Debe ser un usuario {0} con acceso a los recursos FOBAI y permiso de Editor o Editor de proyectos para utilizar esta función.
fr: Vous devez être un utilisateur {0} ayant accès aux ressources du FOBAI et à la permission de l'éditeur de projet ou de l'éditeur pour utiliser cette fonction.
id: Hanya pengguna {0} dengan akses ke sumber FOBAI dan izin Editor atau Penerbit proyek dapat menggunakan fitur ini.
pt: É necessário ser um utilizador {0} com acesso aos recursos da FOBAI e com autorização de Editor ou de Publicador do projeto para utilizar esta funcionalidade.
ru: Чтобы воспользоваться этой функцией, вы должны быть пользователем {0} с доступом к ресурсам FOBAI и правами редактора или издателя проекта.
zh: 您必须是可以访问 FOBAI 资源的{0}用户，并拥有项目编辑或发布权限，才能使用此功能。

# planSheet.passageBelow
source: Add Passage below Passage {0}
es: Añadir Pasaje debajo de {0}
fr: Ajouter le passage sous le passage {0}
id: Tambahkan Bagian di bawah Bagian {0}
pt: Adicionar Passagem abaixo da Passagem {0}
ru: Добавить проход ниже прохода {0}
zh: 添加片段以下的 {0}

# planSheet.passageEnd
source: Add Passage to End
es: Añadir pasaje al final
fr: Ajouter un passage à la fin
id: Tambahkan Bagian di Akhir
pt: Adicionar Passagem ao Fim
ru: Добавить проход в конец
zh: 添加片段到结束

# planSheet.passageToPrevSection
source: Move {pt} {0} Up
es: Mover {pt} {0} Arriba
fr: Déplacer {pt} {0} vers le haut
id: Pindahkan {pt} {0} Ke Atas
pt: Mover {pt} {0} para cima
ru: Переместить {pt} {0} вверх
zh: 将 {pt} {0} 上移

# planSheet.passageToNextSection
source: Move {pt} {0} Down
es: Mover {pt} {0} Abajo
fr: Déplacer {pt} {0} vers le bas
id: Pindahkan {pt} {0} Ke Bawah
pt: Mover {pt} {0} para baixo
ru: Переместить {пт} {0} Вниз
zh: 下移 {pt} {0} 行

# planSheet.pasting
source: Pasting
es: Pegando
fr: Coller
id: Sedang tempel
pt: Colar
ru: Вставка
zh: 粘贴中

# planSheet.propagate
source: Propagate to all {0} in the {1}
es: Propagar a todos los {0} en el {1}
fr: Propager à tous les {0} dans le {1}
id: Sebarkan kepada semua {0} di {1}
pt: Propagar para todos os {0} no {1}
ru: Распространить на все {0} в {1}.
zh: 传播到 {1} 中的所有 {0}

# planSheet.publish
source: Publish {0} {1}
es: Publicar {0} {1}
fr: Publier {0} {1}
id: Terbitkan {0} {1}
pt: Publicar {0} {1}
ru: Опубликовать {0} {1}
zh: 发布 {0} {1}

# planSheet.published
source: Publish
es: Publicar
fr: Publier
id: Terbitkan
pt: Publicar
ru: Опубликовать
zh: 发布

# planSheet.refErr
source: This audio project contains invalid references and will not sync to {0} properly. (A valid reference would be 3:2-5 or similar.)
es: Este proyecto contiene libros o referencias no válidos y no se sincronizará ni publicará. (Una referencia válida sería 3:2-5 o similar).
fr: Ce projet contient des livres ou des références invalides et ne sera ni synchronisé ni publié. (Une référence valide serait 3:2-5 ou similaire.)
id: Proyek ini mengandung buku atau referensi yang tidak valid dan tidak akan disinkronkan atau diterbitkan. (Referensi yang valid adalah 3:2-5 atau sejenisnya.)
pt: Este projeto contém livros ou referências inválidos e não será sincronizado nem publicado. (Uma referência válida seria 3:2-5 ou similar.)
ru: Этот проект содержит недействительные книги или ссылки и не будет синхронизироваться или публиковаться. (Действительной ссылкой будет 3:2-5 или подобная.)
zh: 该项目包含无效的书籍或参考信息，无法同步或发布。（有效参考格式应为3:2-5或类似格式。）

# planSheet.removeFilter
source: Filter must be cleared to enable publishing.
es: El filtro debe estar desactivado para permitir la publicación.
fr: Le filtre doit être supprimé pour permettre la publication.
id: Filter harus dihapus untuk mengaktifkan fitur penerbitan.
pt: O filtro deve ser desmarcado para permitir a publicação.
ru: Фильтр должен быть снят, чтобы разрешить публикацию.
zh: 必须清除筛选器才能启用发布。

# planSheet.resequence
source: Re-sequence
es: Re-secuenciar
fr: Remettre en séquence
id: Urutkan kembali
pt: Re-sequência
ru: Повторная последовательность
zh: 重序列

# planSheet.save
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# planSheet.saving
source: Saving...
es: Guardando...
fr: Épargner...
id: Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# planSheet.showPublishing
source: Show Publishing Information
es: Mostrar Información de Publicación
fr: Afficher les informations de publication
id: Tunjukkan Informasi Penerbitan
pt: Mostrar informações de publicação
ru: Показать информацию о публикации
zh: 显示发布信息

# planSheet.movementAbove
source: Add Movement above {0} {1}
es: Añadir Movimiento arriba {0} {1}
fr: Ajouter un mouvement au-dessus de {0} {1}
id: Tambahkan Gerakan di atas {0} {1}
pt: Adicionar movimento acima de {0} {1}
ru: Добавить движение выше {0} {1}
zh: 在 {0} {1} 上添加运动

# planSheet.sectionAbove
source: Add {0} above {1} {2}
es: Añadir {0} por encima de {1} {2}
fr: Ajouter {0} au-dessus de {1} {2}
id: Sisipkan {0} di atas {1} {2}
pt: Adicionar {0} acima de {1} {2}
ru: Добавить {0} над {1} {2}
zh: 添加 {0} 以上 {1} {2}

# planSheet.sectionEnd
source: Add {0} to End
es: Añadir {0} al final
fr: Ajouter {0} à la fin
id: Tambahkan {0} pada Ujung
pt: Adicionar {0} ao final
ru: Добавить {0} в конец
zh: 添加 {0} 到结束

# planSheet.step
source: Step
es: Paso
fr: Étape
id: Langkah
pt: Etapa
ru: Шаг
zh: 步

# planSheet.tablePaste
source: Paste Spreadsheet
es: Pegar la hoja de cálculo
fr: Coller le tableur
id: Tempel Lembar Kerja
pt: Colar Planilha
ru: Вставить электронную таблицу
zh: 粘贴电子表格

# planSheet.changepublish
source: Update {0} {1} published status.
es: Actualizar {0} {1} estado publicado.
fr: Mettre à jour l'état de publication de {0} {1}.
id: Perbarui status terbitan {0} {1}.
pt: Atualizar {0} {1} estado publicado.
ru: Обновить статус опубликованного {0} {1}.
zh: 更新 {0} {1} 已发布状态。

# planSheet.useCtrlV
source: Select a column head and use CTRL-V to append table rows.
es: Seleccione una cabecera de columna y utilice CTRL-V para añadir las filas de la tabla.
fr: Sélectionnez un en-tête de colonne et utilisez CTRL-V pour ajouter des lignes au tableau.
id: Pilih tajuk kolom dan tombol CTRL-V untuk menambahkan baris tabel.
pt: Selecione um título de coluna e use CTRL-V para anexar linhas da tabela.
ru: Выберите заголовок столбца и используйте CTRL-V для добавления табличных рядов.
zh: 选择一个列头并用CTRL-V键添加桌面表格

# planSheet.versions
source: Versions
es: Versiones
id: Versi
pt: Versões
ru: Версии
zh: 版本

# planTabs.assignments
source: Assignments
es: Asignaciones
fr: Affectations
id: Tugas
pt: Atribuições
ru: Задачи
zh: 任务

# planTabs.associations
source: Associations
es: Asociaciones
id: Hubungan
pt: Associações
ru: Ассоциации
zh: 关联

# planTabs.media
source: Audio
pt: Áudio
ru: Аудио
zh: 音频

# planTabs.mediaStatus
source: {1} of {2} associations
es: {1} de {2} asociaciones
fr: {1} de {2} associations
id: {1} dari {2} hubungan
pt: {1} de {2} associações
ru: {1} из {2} ассоциаций
zh: {1} 的 {2} 关系

# planTabs.passageStatus
source: {1} of {2} passages
es: {1} de {2} pasajes
id: {1} dari {2} bagian
pt: {1} de {2} passagens
ru: {1} из {2} отрывков
zh: {1} / {2} 的片段

# planTabs.sectionsPassages
source: {0} & Passages
es: {0} de {2} pasajes
fr: {0} et passages
id: {0} & Bagian
pt: {0} & Passagens
ru: {0} & Отрывки
zh: {0} & 片段

# planTabs.sectionStatus
source: {1} of {2} {0}
es: {1} de {2} {0}
id: {1} dari {2} {0}
pt: {1} de {2} {0}
ru: {1} из {2} {0}
zh: {1} 中的 {2} {0}

# planTabs.transcriptions
source: Transcriptions
es: Transcripciones
id: Transkripsi
pt: Transcrições
ru: Транскрипции
zh: 听写

# profile.add
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# profile.addMember
source: Complete User Profile
es: Completar perfil de usuario
fr: Remplir le profil du utilisateur
id: Lengkapi Profil Pengguna
pt: Completar Perfil do Usuário
ru: Заполнить профиль пользователя
zh: 完整用户资料

# profile.additionalSettings
source: Additional Settings
es: Ajustes adicionales
fr: Paramètres supplémentaires
id: Pengaturan Tambahan
pt: Definições adicionais
ru: Дополнительные настройки
zh: 附加设置

# profile.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отмена
zh: 取消

# profile.checkingParatext
source: Checking for {0} account...
es: Comprobando la cuenta {0}...
fr: Vérification du compte {0}...
id: Mencari akun {0}...
pt: Verificação da conta {0}...
ru: Проверяем наличие учетной записи {0}...
zh: 检查 {0} 账户...
