Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# welcome.setupFactor2Help
source: Select the Offline Available option on the audio project card menu.
es: Seleccione la opción Disponible sin conexión en el menú de la tarjeta de proyecto de audio.
fr: Sélectionnez l'option Disponible hors ligne dans le menu de la fiche de projet audio.
id: Pilih 'Tersedia Tanpa Koneksi Internet' di menu kartu proyek audio.
pt: Selecionar a opção Disponível Offline no menu do projeto de áudio.
ru: Выберите опцию Доступно Офлайн в меню аудио проекта.
zh: 选择在音频项目卡菜单上的离线可用选项。

# welcome.setupTeam
source: Set up a team audio project
es: Configurar un proyecto de audio en equipo
fr: Mettre en place un projet audio d'équipe
id: Atur proyek audio tim
pt: Configurar um projeto de áudio em equipe
ru: Настроить командный аудио проект
zh: 成立团队音频项目

# welcome.setupTeamTip
source: Set up the audio project, dividing work into passages that can be assigned to various transcribers and editors. Transcribers and editors can work online or offline by downloading or importing the audio project.
es: Configure el proyecto de audio, dividiendo el trabajo en pasajes que puedan asignarse a varios transcriptores y editores. Los transcriptores y editores pueden trabajar en línea o fuera de línea descargando o importando el proyecto de audio.
fr: Configurez le projet audio, en divisant le travail en passages qui peuvent être assignés à différents transcripteurs et éditeurs. Les transcripteurs et les éditeurs peuvent travailler en ligne ou hors ligne en téléchargeant ou en important le projet audio.
id: Atur proyek audio dan bagikan tugas menjadi beberapa bagian yang akan ditugaskan ke para pengetik dan penyunting. Pengetik dan penyunting dapat bekerja dengan koneksi internet. Untuk bekerta tanpa koneksi internet, pengetik dan penyunting dapat mengunduh atau mengimpor proyek audio.
pt: Configurar o projeto de áudio, dividindo o trabalho em passagens que podem ser atribuídas a vários transcritores e editores. Transcritores e editores podem trabalhar online ou offline, baixando ou importando o projeto de áudio.
ru: Настройте аудио проект, разделив работу на отрывки, которые могут быть назначены различным транскрипторам и редакторам. Транскрипторы и редакторы могут работать онлайн или оффлайн, загружая или импортируя аудио проект.
zh: 设置音频项目，将工作分成可分配给各种听写员和编辑员的片段。 听写员和编辑员可以通过下载或导入音频项目在线或离线工作。

# welcome.team
source: Work in a team audio project
es: Trabajar en un proyecto de audio en equipo
fr: Travailler dans un projet audio d'équipe
id: Bekerja di proyek audio tim
pt: Trabalhar num projeto de áudio em equipe
ru: Работа в командном аудио проекте
zh: 在团队音频项目中工作

# welcome.teamFactor
source: Audio Project has been set up online
es: Se ha creado un proyecto de audio en línea
fr: Le projet audio a été mis en ligne
id: Proyek Audio telah diatur secara online
pt: O Projeto de Áudio foi configurado online
ru: Аудио проект был создан онлайн
zh: {0} 音频项目已在线删除。

# welcome.teamTip
source: A audio project has been set up online. Transcribers and editors can work online, offline by selecting the Offline Available option on the audio project card menu, or offline by importing it.
es: Se ha creado un proyecto de audio en línea. Los transcriptores y editores pueden trabajar en línea, fuera de línea seleccionando la opción Disponible sin conexión en el menú de la tarjeta del proyecto de audio, o fuera de línea importándolo.
fr: Un projet audio a été créé en ligne. Les transcripteurs et les éditeurs peuvent travailler en ligne, hors ligne en sélectionnant l'option Disponible hors ligne dans le menu de la carte de projet audio, ou hors ligne en l'important.
id: Proyek audio telah disiapkan secara online. Para pengetik dan penyuntik dapat bekerja dengan koneksi internet, ataupun tanpa koneksi dengan memilih opsi Tersedia Tanpa Koneksi Internet pada menu kartu proyek audio, atau offline dengan cara mengimpornya.
pt: Um projeto de áudio foi configurado online. Transcritores e editores podem trabalhar online, selecionando a opção Disponível Offline no menu do projeto de áudio ou offline importando.
ru: Аудио проект был настроен онлайн. Транскрипторы и редакторы могут работать в режиме онлайн, в автономном режиме, выбрав опцию Доступно Офлайн в меню аудиопроекта или в автономном режиме, импортируя его.
zh: 在线设置了一个音频项目。 听写者和编辑者可以在线工作，通过选择在音频项目卡菜单上的离线可用选项，或通过导入离线选项。

# welcome.title
source: Getting Started
es: Cómo empezar
fr: Démarrage
id: Memulai
pt: Primeiros passos
ru: Начало работы
zh: 开始使用

# workflowSteps.addingStep
source: Adding Workflow Step:
es: Añadir paso de flujo de trabajo:
fr: Ajout d'une étape de workflow :
id: Sedang Menambahkan Lankah Alur Kerja:
pt: Adição de etapa de fluxo de trabalho:
ru: Добавление шага рабочего процесса:
zh: 添加工作流步骤：

# workflowSteps.backTranslation
source: Back Translate
es: Volver Traducir
fr: Traduire en arrière
id: Buat Terjemahan Balik
pt: Criar uma Retrotradução
ru: Обратный перевод
zh: 回译

# workflowSteps.communityTest1
source: Community Test 1
es: Prueba comunitaria 1
fr: Test communautaire 1
id: Pemeriksaan Masyarakat 1
pt: Teste da Comunidade 1
ru: Тест 1 сообщества
zh: 社区测试一

# workflowSteps.communityTest2
source: Community Test 2
es: Prueba comunitaria 2
fr: Test communautaire 2
id: Pemeriksaan Masyarakat 2
pt: Teste da Comunidade 2
ru: Тест 2 сообщества
zh: 社区测试二

# workflowSteps.communityTesting
source: Community Test
es: Prueba comunitaria
fr: Test communautaire
id: Pemeriksaan Masyarakat
pt: Teste comunitário
ru: Тест сообщества
zh: 社区测试

# workflowSteps.consultantCheck
source: Consultant Check
es: Comprobación del consultor
fr: Contrôle du consultant
id: Pemeriksaan Konsultan
pt: Verificação do Consultor
ru: Проверка консультанта
zh: 顾问检查

# workflowSteps.consultantCheck1
source: First Consultant Check
es: Primer Consultor
fr: Vérification du premier consultant
id: Pemeriksaan Konsultan Pertama
pt: Verificação do primeiro consultor
ru: Проверка первого консультанта
zh: 第一顾问检查

# workflowSteps.consultantCheck2
source: Second Consultant Check
es: Segundo Consultor
fr: Vérification du second consultant
id: Pemeriksaan Konsultan Kedua
pt: Verificação do segundo consultor
ru: Проверка второго консультанта
zh: 第二顾问检查

# workflowSteps.done
source: Done
es: Hecho
fr: Terminé
id: Selesai
pt: Concluído
ru: Готово
zh: 完成

# workflowSteps.export
source: Export
es: Exportar
id: Ekspor
pt: Exportar
ru: Экспорт
zh: 导出

# workflowSteps.finalRecording
source: Studio Record
es: Grabación en estudio
fr: Enregistrement du studio
id: Rekaman Studio
pt: Registo de estúdio
ru: Студийная запись
zh: 工作室录音

# workflowSteps.finalReview
source: Final Audio Review
es: Revisión final de audio
fr: Révision audio finale
id: Pemeriksaan Akhir Audio
pt: Revisão final de áudio
ru: Окончательная аудиорецензия
zh: 最终音频复习

# workflowSteps.finalReviewText
source: Final Text Review
es: Revisión final del texto
fr: Révision finale du texte
id: Pemeriksaan Akhir Tulisan
pt: Revisão Final de Texto
ru: Окончательная проверка текста
zh: 最终文本复习

# workflowSteps.internalize
source: Internalize
es: Internalizar
fr: Internalisation
id: Internalisasi
pt: Internalizar
ru: Подстрочник
zh: 内化

# workflowSteps.paratextConsultantCheck
source: Consultant Check in {0}
es: Revisión por Consultores en {0}
fr: Vérification du consultant dans {0}
id: Pemeriksaan Konsultan di {0}
pt: Verificação do consultor em {0}
ru: Проверка консультанта в {0}
zh: {0}中的顾问检查

# workflowSteps.paratextPeerReview
source: Peer Review in {0}
es: Revisión por pares en {0}
fr: Révision par les pairs en {0}
id: Pemeriksaan Rekan di {0}
pt: Revisão por pares em {0}
ru: Рецензирование коллегами в {0}
zh: 在{0}中进行同行评审

# workflowSteps.paratextSync
source: Sync to {0}
es: Sincronizar con {0}
fr: Synchronisation avec {0}
id: Kirim/terima dengan {0}
pt: Sincronizar com {0}
ru: Синхронизировать с {0}
zh: 同步到 {0}

# workflowSteps.peerReview
source: Peer Review
es: Revisión por pares
fr: Contrôle des pairs
id: Pemeriksaan oleh Rekan
pt: Revisão dos Colegas
ru: Рецензент
zh: 管理员评论

# workflowSteps.phraseBackTranslation
source: Phrase Back Translate
es: Frase de vuelta Traducir
fr: Traduction du dos par phrase
id: Terjemahan Balik Frasa
pt: Retrotradução de Frases
ru: Обратный перевод фраз
zh: 词语回译

# workflowSteps.pBTTranscribe
source: Phrase BT Transcribe
es: Frase BT Transcribir
fr: Phrase Retour Traduire Transcription
id: Ketik TerBal Hentian Singkat
pt: Traduzir Frase Voltar Transcrição
ru: Обратный перевод фразы Транскрибировать
zh: 词语回译听写

# workflowSteps.pBTParatextSync
source: Phrase BT {0}
es: Frase BT {0}
id: TerBal Hentian Singkat {0}
pt: Frase BT {0}
ru: Фраза BT {0}
zh: 短语 BT {0}

# workflowSteps.preliminaryApproval
source: Preliminary Approval
es: Aprobación preliminar
fr: Approbation préliminaire
id: Persetujuan Awal
pt: Aprovação Preliminar
ru: Предварительное утверждение
zh: 初步批准

# workflowSteps.record
source: Record
es: Grabar
fr: Enregistrement
id: Rekam
pt: Gravar
ru: Запись
zh: 录音

# workflowSteps.retellBackTranslation
source: Retell Back Translation
es: Retell Back Traducción
fr: Retell Back Traduction
id: Terjemahan Balik Cerita Ulang
pt: Repetir a tradução
ru: Пересказ Обратный перевод
zh: 复述听写

# workflowSteps.retellBTTranscribe
source: Retell BT Transcribe
es: Retell BT Transcribir
fr: Relecture BT Transcription
id: Ketik Terjemahan Cerita Ulang
pt: Retell BT Transcrever
ru: Пересказ BT Транскрипция
zh: 复述回译听写

# workflowSteps.review
source: Review Transcription
es: Revisar la transcripción
fr: Transcription de l'examen
id: Tinjau hasil ketik
pt: Revisão da transcrição
ru: Обзорная транскрипция
zh: 复习听写

# workflowSteps.saveFirst
source: Save before changing step?
es: ¿Guardar antes de cambiar de paso?
fr: Sauvegarder avant de changer d'étape ?
id: Simpan sebelum mengubah langkah?
pt: Salvar antes de alterar a etapa?
ru: Сохранить перед переходом на следующий шаг?
zh: 更改步骤前保存吗？

# workflowSteps.teamCheck
source: Compare
es: Comparar
fr: Comparer
id: Bandingkan
pt: Comparar
ru: Сравнить
zh: 比较

# workflowSteps.termVerify
source: Term Verify
es: Verificación de términos
fr: Vérification du terme
id: Verifikasi Tim
pt: Verificação do termo
ru: Проверка термина
zh: 验证词语

# workflowSteps.teamReview
source: Term Review
es: Revisión de términos
fr: Révision du terme
id: Pemeriksaan Kata Kunci
pt: Revisão do termo
ru: Проверка термина
zh: 复习词语

# workflowSteps.transcribe
source: Transcribe
es: Transcribir
fr: Transcription
id: Ketik
pt: Transcrever
ru: Транскрибировать
zh: 听写

# workflowSteps.unsaved
source: Unsaved content
es: Contenido no guardado
fr: Contenu non sauvegardé
id: Hasil yang belum disimpan
pt: Conteúdo não salvo
ru: Несохраненный контент
zh: 未保存的内容

# workflowSteps.markVerses
source: Mark Verses
es: Marcar versos
fr: Marquer les versets
id: Tandai Ayat
pt: Marcar versos
ru: Отметить стихи
zh: 标记诗句

# workflowSteps.wholeBackTranslate
source: Whole Back Translate
es: Traducir entero de vuelta
fr: Traduire en entier
id: Terjemahan Balik Utuh
pt: Traduzir todo o verso
ru: Обратный перевод целиком
zh: 所有回译

# workflowSteps.wholeBackTranslation
source: Whole Back Translate
es: Traducir entero de vuelta
fr: Dos entier Traduire
id: Terjemahan Balik Utuh
pt: Retrotradução Completa
ru: Весь обратный перевод
zh: 所有回译

# workflowSteps.wBTTranscribe
source: Whole BT Transcribe
es: Transcribir BT completo
fr: Traduire en entier Transcription
id: Ketik TerBal Utuh
pt: Traduzir todo Transcrição
ru: Обратный перевод целиком Транскрибировать
zh: 所有回译听写

# workflowSteps.wBTParatextSync
source: Whole BT {0}
es: BT entera {0}
id: TerBal Utuh {0}
pt: Todo o BT {0}
ru: Целый BT {0}
zh: 整个 BT {0}

# workflowSteps.none
source: (None)
es: (Ninguno)
fr: (Aucun)
id: (Tidak ada)
pt: (Nenhum)
ru: (Нет)
zh: (无)

# wsAudioPlayer.aheadTip
source: Ahead {jump} {1} [{0}]
es: Adelante {salto} {1} [{0}]
fr: Sauter en avant {jump} {1} [{0}]
id: Ke depan {jump} {1} [{0}]
pt: Para frente {jump} {1} [{0}]
ru: Вперед {jump} {1} [{0}]
zh: 前 {jump} {1} [{0}]

# wsAudioPlayer.aiFailed
source: AI function {1} failed {0}
es: Función AI {1} fallida {0}
fr: La fonction AI {1} a échoué {0}
id: Fungsi AI {1} batal {0}
pt: A função de IA {1} falhou {0}
ru: Функция искусственного интеллекта {1} не сработала {0}
zh: 人工智能功能 {1} 失败 {0}

# wsAudioPlayer.aiGiveUp
source: Stop Waiting...
es: Deja de esperar...
fr: N'attendez plus...
id: Berhenti Menunggu...
pt: Pare de esperar...
ru: Хватит ждать...
zh: 停止等待...

# wsAudioPlayer.aiInProgress
source: AI Service In Progress... This is a remote service that may take a long time if the recording is large, or if there are other requests ahead of yours.
es: Servicio AI en curso... Este es un servicio remoto que puede tardar mucho tiempo si la grabación es grande, o si hay otras solicitudes antes que la suya.
fr: Service AI en cours... Il s'agit d'un service à distance qui peut prendre beaucoup de temps si l'enregistrement est volumineux ou s'il y a d'autres demandes avant la vôtre.
id: Layanan AI Sedang Berlangsung... Ini adalah layanan jarak jauh yang mungkin memerlukan waktu lama jika rekamannya besar, atau jika ada permintaan lain yang mendahului permintaan Anda.
pt: Serviço de IA em andamento... Este é um serviço remoto que pode levar muito tempo se a gravação for grande ou se houver outras solicitações antes da sua.
ru: AI Service In Progress... Это удаленная служба, которая может занять много времени, если запись большая или если есть другие запросы, опережающие ваш.
zh: 人工智能服务进行中... 这是一项远程服务，如果录制内容较多，或有其他请求排在您的请求之前，则可能需要很长时间。

# wsAudioPlayer.beginVoiceConvert
source: Beginning voice conversion...
es: Comenzando conversión de voz...
fr: Début de la conversion de la voix...
id: Memulai konversi suara...
pt: A iniciar a conversão de voz...
ru: Начинаем преобразование голоса...
zh: 开始语音转换...

# wsAudioPlayer.backTip
source: Rewind {jump} {1} [{0}]
es: Rebobinar {salto} {1} [{0}]
fr: Saut en arrière {jump} {1} [{0}]
id: Mundur {jump} {1} [{0}]
pt: Retroceder {jump} {1} [{0}]
ru: Надаз {jump} {1} [{0}]
zh: 倒带 {jump} {1} [{0}]

# wsAudioPlayer.convertVoice
source: Convert Voice {0}
es: Convertir Voz {0}
fr: Convertir la voix {0}
id: Konversi Suara {0}
pt: Converter voz {0}
ru: Преобразование голоса {0}
zh: 转换语音 {0}

# wsAudioPlayer.beginningTip
source: Go to Beginning [{0}]
es: Ir al principio [{0}]
fr: Aller au début [{0}]
id: Ke awal rekaman [{0}]
pt: Ir para o começo [{0}]
ru: В начало [{0}]
zh: 转到开始 [{0}]

# wsAudioPlayer.deleteRecording
source: Delete Entire Recording
es: Borrar toda la grabación
fr: Supprimer l'intégralité de l'enregistrement
id: Hapus Rekaman Secara Keseluruhan
pt: Excluir Toda a Gravação
ru: Удалить всю запись
zh: 删除整个录音

# wsAudioPlayer.deleteRegion
source: Delete Region
es: Borrar región
fr: Supprimer la région
id: Hapus Bagian
pt: Excluir Região
ru: Удалить регион
zh: 删除段

# wsAudioPlayer.endTip
source: Go to End [{0}]
es: Ir al final [{0}]
fr: Aller à la fin [{0}]
id: Ke Akhir Rekaman [{0}]
pt: Ir para o Final [{0}]
ru: Перейти к концу [{0}]
zh: 转到结束 [{0}]

# wsAudioPlayer.fasterTip
source: Faster [{0}]
es: Más rápido [{0}]
fr: Plus rapide [{0}]
id: Lebih Cepat [{0}]
pt: Mais Rápido [{0}]
ru: Быстрее [{0}]
zh: 快速[{0}]

# wsAudioPlayer.insertoverwrite
source: Insert/Overwrite
es: Insertar/sobreescribir
fr: Insérer/écraser
id: Sisipkan/Timpa
pt: Inserir/Substituir
ru: Вставить/переписать
zh: 插入/刷入

# wsAudioPlayer.loopoff
source: Loop Off
es: Bucle desactivado
fr: Boucle désactivée
id: Berhenti putar berulang-ulang
pt: Loop Desativado
ru: Повтор выкл.
zh: 循环关闭

# wsAudioPlayer.loopon
source: Loop On
es: Bucle activado
fr: Boucle sur
id: Putar berulang-ulang
pt: Loop Ativado
ru: Повтор вкл.
zh: 循环开启

# wsAudioPlayer.nextRegion
source: Next Segment [{0}]
es: Siguiente segmento [{0}]
fr: Segment suivant [{0}]
id: Segmen berikut [{0}]
pt: Próximo Segmento [{0}]
ru: Следующий сегмент [{0}]
zh: 下一段 [{0}]

# wsAudioPlayer.noiseremovalFailed
source: Noise removal failed (More than likely, the server is unavailable).
es: Falló la eliminación de ruido (Lo más probable es que el servidor no esté disponible).
fr: Échec de la suppression du bruit (Il est plus que probable que le serveur est indisponible).
id: Pengurangan kebisingan gagal (Kemungkinan besar, server tidak tersedia).
pt: Falha na remoção de ruído (é mais provável que o servidor não esteja disponível).
ru: Удаление шумов не удалось (Более чем вероятно, что сервер недоступен).
zh: 噪音消除失败（很可能是服务器不可用）。

# wsAudioPlayer.normalize
source: Normalize
es: Normalizar
fr: Normaliser
id: Normalisasi
ru: Нормализация
zh: 标准化

# wsAudioPlayer.normalizeFail
source: Normalization failed: {0}
es: Error en la normalización: {0}
fr: Échec de la normalisation : {0}
id: Normalisasi gagal: {0}
ru: Нормализация не удалась: {0}
zh: 标准化失败：{0}

# wsAudioPlayer.pauseRecord
source: Pause
es: Pausa
id: Jeda
pt: Pausar
ru: Пауза
zh: 暂停

# wsAudioPlayer.pauseTip
source: Pause [{0}]
es: Pausa [{0}]
id: Jeda [{0}]
pt: Pausar [{0}]
ru: Пауза [{0}]
zh: 暂停 [{0}]

# wsAudioPlayer.playTip
source: Play [{0}]
es: Reproducir [{0}]
fr: Ecouter [{0}]
id: Putar [{0}]
pt: Executar [{0}]
ru: Проиграть [{0}]
zh: 播放 [{0}]

# wsAudioPlayer.prevRegion
source: Previous Segment [{0}]
es: Segmento anterior [{0}]
fr: Segment précédent [{0}]
id: Segmen sebelumnya [{0}]
pt: Segmento Anterior [{0}]
ru: Предыдущий сегмент [{0}]
zh: 上一个段 [{0}]

# wsAudioPlayer.recognizeProgress
source: Auto Transcription in Progress
es: Transcripción automática en curso
fr: Transcription automatique en cours
id: Transkripsi Otomatis Sedang Diproses
pt: Transcrição automática em andamento
ru: Выполняется автотранскрипция
zh: 自动转录进行中

# wsAudioPlayer.recognizePrompt
source: Choose the language to auto transcribe. If the language is not available, choose a closely related language with a similar writing system.
es: Elija el idioma que desea transcribir automáticamente. Si el idioma no está disponible, elija un idioma estrechamente relacionado con un sistema de escritura similar.
fr: Choisissez la langue à transcrire automatiquement. Si la langue n'est pas disponible, choisissez une langue proche avec un système d'écriture similaire.
id: Pilih bahasa yang akan dikenali. Kalau bahasa itu tidak tersedia, pilih bahasa serumpun dengan ejaan yang mirip.
pt: Escolha a língua a transcrever automaticamente. Se a língua não estiver disponível, escolha uma língua próxima com um sistema de escrita semelhante.
ru: Выберите язык для автоматической транскрипции. Если язык недоступен, выберите близкий язык с похожей системой письма.
zh: 选择要自动转录的语言。如果没有可用的语言，请选择书写系统相似的近似语言。

# wsAudioPlayer.recognizeSpeech
source: Auto Transcription {0}
es: Transcripción automática {0}
fr: Transcription automatique {0}
id: Transkripsi Otomatis {0}
pt: Transcrição automática {0}
ru: Автотранскрипция {0}
zh: 自动转录 {0}

# wsAudioPlayer.recognizeSpeechSettings
source: Auto Transcription Settings
es: Configuración de la transcripción automática
fr: Paramètres de transcription automatique
id: Pengaturan Transkripsi Otomatis
pt: Definições de transcrição automática
ru: Настройки автотранскрипции
zh: 自动转录设置

# wsAudioPlayer.record
source: Record [{0}]
es: Grabar [{0}]
id: Rekam [{0}]
pt: Registro [{0}]
ru: Запись [{0}]
zh: 录音 [{0}]

# wsAudioPlayer.reduceNoise
source: Reduce Noise
es: Reducir ruido
fr: Réduire le bruit
id: Kurangi Kebisingan
pt: Reduzir o ruído
ru: Уменьшить шум
zh: 减少噪音

# wsAudioPlayer.resume
source: Resume
es: Reanudar
fr: Reprendre
id: Lanjutkan
pt: Reiniciar
ru: Возобновить
zh: 恢复

# wsAudioPlayer.saveSegments
source: Save Segments
es: Guardar segmentos
fr: Sauvegarder les segments
id: Simpan segmen
pt: Salvar Segmentos
ru: Сохранить сегменты
zh: 保存段

# wsAudioPlayer.seconds
source: seconds
es: segundos
id: detik
pt: segundos
ru: секунды
zh: 秒

# wsAudioPlayer.selectVoice
source: Select Voice
es: Seleccionar voz
fr: Sélectionner la voix
id: Pilih Suara
pt: Selecionar voz
ru: Выбрать голос
zh: 选择语音

# wsAudioPlayer.selectVoicePrompt
source: Enter the full name of the person whose voice will be used to modify the voice or voices in the original recording.
es: Introduzca el nombre completo de la persona cuya voz se utilizará para modificar la voz o voces de la grabación original.
fr: Entrez le nom complet de la personne dont la voix sera utilisée pour modifier la ou les voix de l'enregistrement original.
id: Masukkan nama lengkap orang yang suaranya akan digunakan untuk mengubah suaradalam rekaman asli.
pt: Digite o nome completo da pessoa cuja voz será usada para modificar a voz ou as vozes na gravação original.
ru: Введите полное имя человека, чей голос будет использоваться для изменения голоса или голосов в исходной записи.
zh: 输入将用来修改原始录音中声音的人的全名。

# wsAudioPlayer.silence
source: Silence
es: Silencio
id: Diam
pt: Silenciar
ru: Тишина
zh: 静音

# wsAudioPlayer.slowerTip
source: Slower [{0}]
es: Desacelerar [{0}]
fr: Plus lente [{0}]
id: Lebih lambat [{0}]
pt: Mais lento [{0}]
ru: Медленнее [{0}]
zh: 减速 [{0}]

# wsAudioPlayer.stopTip
source: Stop [{0}]
es: Parar [{0}]
fr: Arrêt [{0}]
pt: Parar [{0}]
ru: Остановить [{0}]
zh: 停止 [{0}]

# wsAudioPlayer.timerTip
source: Timestamp [{0}]
es: Marca de tiempo [{0}]
fr: Horodatage [{0}]
id: Waktu [{0}]
pt: Carimbo de data/hora [{0}]
ru: Отметка времени [{0}]
zh: 时间戳 [{0}]

# wsAudioPlayer.tooQuiet
source: The sample is too quiet.
es: La muestra es demasiado baja.
fr: L'échantillon est trop faible.
id: Sampel terlalu pelan.
ru: Образец слишком тихий.
zh: 样本音量过低。

# wsAudioPlayer.undoTip
source: Undo
es: Deshacer
fr: Annuler
id: Urungkan
pt: Desfazer
ru: Отменить
zh: 撤销

# wsAudioPlayer.voiceconversionFailed
source: Voice convert failed (More than likely, the server is unavailable).
es: Conversión de voz fallida (Lo más probable es que el servidor no esté disponible).
fr: Échec de la conversion vocale (il est plus que probable que le serveur est indisponible).
id: Konversi suara gagal (Kemungkinan besar, server tidak tersedia).
pt: Falha na conversão de voz (é mais do que provável que o servidor não esteja disponível).
ru: Не удалось преобразовать голос (более чем вероятно, что сервер недоступен).
zh: 语音转换失败（很可能是服务器不可用）。

# wsAudioPlayerSegment.apply
source: Apply
es: Aplicar
fr: Appliquer
id: Terapkan
pt: Aplicar
ru: Применить
zh: 应用

# wsAudioPlayerSegment.autoSegment
source: Auto Segment [{0}]
es: Segmento automático [{0}]
fr: Segment automatique [{0}]
id: Bagi Secara Otomatis [{0}]
pt: Segmento Automático [{0}]
ru: Авто сегмент [{0}]
zh: 自动段 [{0}]

# wsAudioPlayerSegment.close
source: Close
es: Cerrar
fr: Proche
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# wsAudioPlayerSegment.removeAll
source: Clear Segments
es: Borrar segmentos
fr: Effacer les segments
id: Bersihkan Segmen
pt: Limpar Segmentos
ru: Очистить сегменты
zh: 清除片段

# wsAudioPlayerSegment.removeSegment
source: Remove Next Boundary [{0}]
es: Eliminar el siguiente límite [{0}]
fr: Supprimer la limite suivante [{0}]
id: Hapus batas berikut [{0}]
pt: Remover o Próximo Limite [{0}]
ru: Удалить следующую границу [{0}]
zh: 删除下一个边界 [{0}]

# wsAudioPlayerSegment.segmentLength
source: Minimum Segment Length (sec)
es: Longitud mínima del segmento (seg)
fr: Longueur minimale du segment (secondes)
id: Panjang Segmen Minimal (detik)
pt: Comprimento Mínimo do Segmento (seg)
ru: Минимальная длина сегмента (сек)
zh: 最少片段成都（秒）

# wsAudioPlayerSegment.segmentNumber
source: {0} segments
es: {0} segmentos
id: {0} segmen
pt: {0} segmentos
ru: {0} сегментов
zh: {0} 段

# wsAudioPlayerSegment.segmentsCreated
source: {0} segments created
es: {0} segmentos creados
fr: {0} segments créés
id: Dibuat {0} segmen
pt: {0} segmentos criados
ru: {0} сегментов создано
zh: {0} 段已创建

# wsAudioPlayerSegment.segmentSettings
source: Auto Segment Parameters
es: Parámetros del segmento automático
fr: Paramètres de segment automatique
id: Pengaturan Pembagian Secara Otomatis
pt: Parâmetros do Segmento Automático
ru: Параметры авто сегмента
zh: 自动片段参数
