Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# languagePicker.inScript
source: in the $1 script
es: en el script $1
fr: dans le script $1
id: dalam $1 skrip
pt: no script $1
ru: в скрипте $1
zh: 用$1文字

# languagePicker.language
source: Language
es: Idioma
fr: Langage
id: Bahasa
pt: Idioma
ru: Язык
zh: 语言

# languagePicker.languageOf
source: A Language of $1$2.
es: Una lengua de 1$2
fr: Une langue de $1$2
id: Bahasa dari $1$2.
pt: Um idioma de $1$2.
ru: Язык $1$2.
zh: $1$的语言

# languagePicker.noFonts
source: No recommended font
es: Fuentes no recomendadas
fr: Pas de polices recommandées
id: Tidak ada font yang direkomendasikan
pt: Nenhum tipo de letra recomendado
ru: Нет рекомендуемых шрифтов
zh: 没有推荐字体

# languagePicker.phonetic
source: Phonetic
es: Fonética
fr: Phonétique
id: Fonetiki
pt: Fonética
ru: Фонетика
zh: 语音学

# languagePicker.script
source: Script
es: Escritura
id: Skrip
ru: Скрипт
zh: 正字法

# languagePicker.select
source: Save
es: Guardar
fr: Enregistrer
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# languagePicker.selectLanguage
source: Choose Language Details
es: Elegir detalles de la lengua
fr: Choisir les détails de la langue
id: Pilih Rincian Bahasa
pt: Escolher Detalhes do Idioma
ru: Детальная информация о языке
zh: 选择语言详细信息

# languagePicker.subtags
source: Subtags
fr: Sous-étiquettes
id: Subtag
ru: Теги второго уровня
zh: 子标签

# main.about
source: About
es: Acerca de
fr: À propos de
id: Tentang
pt: Sobre
ru: О программе
zh: 关于

# main.admin
source: Admin
pt: Administrador
ru: Администратор
zh: 管理

# main.brandedSite
source: Access {0} Site
es: Acceder a {0} Sitio
fr: Accéder au site {0}
id: Buka Situs {0}
pt: Aceder ao Sítio {0}
ru: Получить доступ к сайту {0}
zh: 访问 {0} 网站

# main.apiError
source: API Error:
es: Error de la API:
fr: Erreur API:
id: Kesalahan API:
pt: Erro de API:
ru: Ошибка API:
zh: API 错误：

# main.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# main.clear
source: Clear
es: Borrar
fr: Effacer
id: Hapus
pt: Limpar
ru: Очистить
zh: 清除

# main.clearCache
source: Clear cache
es: Borrar caché
fr: Vider le cache
id: Bersihkan cache
pt: Limpar cache
ru: Очистить кэш
zh: 清除缓存

# main.clearLogout
source: Log Out and Force Data Reload
es: Cerrar la sesión y forzar la recarga de datos
fr: Déconnexion et forcer le rechargement des données
id: Keluar dan Paksa Isi Ulang Data
pt: Fazer Logout e Forçar Recarregamento de Dados
ru: Выход и перезагрузка данных
zh: 登出并强数据重新加载

# main.continue
source: Continue
es: Continuar
fr: Continuer
id: Lanjut
pt: Continuar
ru: Продолжить
zh: 继续

# main.course
source: Access Accredited Course
es: Acceder al curso acreditado
fr: Accéder à un cours accrédité
id: Buka Kursus Terakreditasi
pt: Acessar o curso credenciado
ru: Доступ к аккредитованным курсам
zh: 访问认证课程

# main.continueCurrentUser
source: Continue as current user
es: Continuar como usuario actual
fr: Continuer en tant qu'utilisateur actuel
id: Lanjut sebagai pengguna aktif
pt: Continuar como usuário atual
ru: Продолжить как текущий пользователь
zh: 继续作为当前用户

# main.copyClipboard
source: Copy Version to Clipboard
es: Copiar la versión en el portapapeles
fr: Copier la version dans le presse-papiers
id: Salin versi ke Papanklip
pt: Copiar Versão para a Área de Transferência
ru: Скопировать версию в буфер обмена
zh: 复制版本到剪贴板

# main.crashMessage
source: Something went wrong. The developers need to address this issue.
es: Algo salió mal. Los desarrolladores deben solucionar este problema.
fr: Quelque chose a mal tourné. Les développeurs doivent se pencher sur cette question.
id: Ada yang salah. Pengembang harus mengatasi masalah ini.
pt: Algo deu errado. Os desenvolvedores precisam resolver este problema.
ru: Что-то пошло не так. Разработчики должны решить эту проблему.
zh: 出错了。开发者需要解决这个问题。

# main.deletedInvitation
source: Invitation is no longer valid.
es: La invitación ya no es válida.
fr: L'invitation n'est plus valide.
id: Undangan sudah tidak sah.
pt: O convite não é mais válido.
ru: Приглашение больше недействительно.
zh: 本条邀请信息已失效

# main.details
source: Details
es: Detalles
fr: Détails
id: Rincian
pt: Detalhes
ru: Детали
zh: 细节

# main.developer
source: Developer mode
es: Modo desarrollador
fr: Mode développeur
id: Mode pengembang
pt: Modo de desenvolvedor
ru: Режим разработчика
zh: 开发人员模式

# main.exit
source: Exit
es: Salir de
fr: Sortie
id: Keluar
pt: Sair
ru: Выход
zh: 退出

# main.export
source: Export
es: Exportar
fr: Exporter
id: Ekspor
pt: Exportar
ru: Экспорт
zh: 导出

# main.flatSample
source: Scripture flat sample spreadsheet
es: Hoja de cálculo de muestra plana de escrituras
fr: Feuille de calcul type pour l'écriture à plat
id: Contoh lembar kerja Alkitab yang datar
pt: Planilha de amostra simples das Escrituras
ru: Шаблон таблицы с Писанием
zh: 圣经平坦样本电子表格

# main.genFlatSample
source: General flat sample spreadsheet
es: Hoja de cálculo de muestra plana general
fr: Feuille de calcul type pour les plats généraux
id: Contoh lembar kerja umum yang datar
pt: Planilha de amostra simples geral
ru: Базовый шаблон таблицы
zh: 普通平坦样本电子表格

# main.genHierarchicalSample
source: General hierarchical sample spreadsheet
es: Hoja de cálculo de muestra jerárquica general
fr: Exemple de tableur hiérarchique général
id: Contoh lembar kerja umum yang hierarkis
pt: Planilha de amostra hierárquica geral
ru: Базовая иерархическая таблица
zh: 普通分级样本电子表格

# main.goOffline
source: Go Offline
es: Desconectar
fr: Passer hors ligne
id: Bekerja Tanpa Koneksi Internet
pt: Ficar off-line
ru: Перейти в автономный режим
zh: 离线

# main.goOnline
source: Go Online
es: Conectarse
fr: Aller en ligne
id: Bekerja Secara Online
pt: Ir para online
ru: Перейти в режим онлайн
zh: 转到在线

# main.googleSamples
source: Sample Google spreadsheets
es: Ejemplo de hojas de cálculo de Google
fr: Exemple de feuilles de calcul Google
id: Contoh spreadsheet Google
pt: Exemplo de planilhas do Google
ru: Образцы электронных таблиц Google
zh: 谷歌电子表格示例

# main.helpCenter
source: Help Center
es: Centro de ayuda
fr: Centre d'Aide
id: Pusat Bantuan
pt: Central de Ajuda
ru: Справочный центр
zh: 帮助中心

# main.helpSpreadsheet
source: View spreadsheet convention
es: Ver la convención de la hoja de cálculo
fr: Voir la convention du tableur
id: Lihat sisten lembar kerja
pt: Visualizar convenção de planilha
ru: Просмотреть соглашение электронной таблицы
zh: 查看电子表格协议

# main.hierarchicalSample
source: Scripture hierarchical sample spreadsheet
es: Hoja de cálculo de muestra jerárquica de la Escritura
fr: Exemple de tableur hiérarchique des écritures
id: Contoh lembar kerja Alkitab yang hierarkis
pt: Planilha de amostra hierárquica das Escrituras
ru: Шаблон иерархической таблицы с Писанием
zh: 圣经平坦样本电子表格

# main.import
source: Import
es: Importar
fr: Importation
id: Impor
pt: Importar
ru: Импорт
zh: 导入

# main.integrations
source: Integrations
es: Integraciones
fr: Intégrations
id: Sambungan
pt: Integrações
ru: Интеграция
zh: 集成

# main.inviteError
source: Invitation not accepted. You must login with the email that the invitation was sent to.
es: Invitación no aceptada. Debe iniciar sesión con el correo electrónico al que se envió la invitación.
fr: L'invitation n'a pas été acceptée. Vous devez vous connecter avec l'email auquel l'invitation a été envoyée.
id: Undangan tidak diterima. Anda harus masuk dengan alamat email yang menerima undangan.
pt: Convite não aceito. Você deve entrar com o e-mail para o qual o convite foi enviado.
ru: Приглашение не принято. Вы должны войти по электронной почте, на которую было отправлено приглашение.
zh: 邀请不被接受。您必须使用邀请函发送到的电子邮箱登录。

# main.loadingTable
source: Busy...please wait.
es: Ocupado... por favor espere.
fr: Occupé...veuillez patienter.
id: Sibuk...mohon tunggu.
pt: Ocupado... Por favor, aguarde.
ru: Занято...пожалуйста, подождите.
zh: 忙...请稍候。

# main.loadingTranscriber
source: Loading {0}
es: Cargando {0}
fr: Chargement {0}
id: Memuat {0}
pt: Carregando {0}
ru: Загрузка {0}
zh: 加载中{0}

# main.logout
source: Log Out
es: Cerrar sesión
fr: Déconnexion
id: Keluar
pt: Sair
ru: Выйти
zh: 登出

# main.logos
source: Access Logos Resources
es: Acceder a Recursos Logos
fr: Accès Ressources Logos
id: Buka Sumber Logos
pt: Acessar recursos de logotipos
ru: Доступ к ресурсам Logos
zh: 访问徽标资源

# main.media
source: Audio
pt: Áudio
ru: Аудио
zh: 音频

# main.myAccount
source: My Account
es: Mi cuenta
fr: Mon compte
id: Akun Saya
pt: Minha Conta
ru: Мой аккаунт
zh: 我的账户

# main.NoLoadOffline
source: Unable to load audio project data offline.
es: No se pueden cargar los datos del proyecto de audio sin conexión.
fr: Impossible de charger les données du projet audio hors ligne.
id: Tidak dapat memuat data proyek audio tanpa koneksi internet.
pt: Não foi possível carregar os dados do projeto de áudio offline.
ru: Не удается загрузить данные проекта офлайн.
zh: 无法离线加载音频项目数据。

# main.oops
source: Oops!
es: ¡Ups!
fr: Oups !
id: Aduh!
pt: Ops!
ru: Упс!
zh: 哎呀

# main.openContent
source: Access Open Content
es: Acceso a contenido abierto
fr: Accéder au contenu ouvert
id: Buka Konten Akses Terbuka
pt: Acessar conteúdo aberto
ru: Доступ к открытому контенту
zh: 访问开放内容

# main.privacy
source: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan Privasi
pt: Política de Privacidade
ru: Политика приватности
zh: 隐私政策

# main.project
source: Audio Project
es: Proyecto de audio
fr: Project audio
id: Proyek Audio
pt: Projeto de Áudio
ru: Аудио проект
zh: 音频方案

# main.orgRole
source: Role:
es: Papel:
fr: Rôle:
id: Peran:
pt: Função:
ru: Роль:
zh: 角色：

# main.reliesOn
source: {0} relies on other works
es: {0} depende de otras obras
fr: {0} s'appuie sur d'autres travaux
id: {0} bergantung pada dokumen lain
pt: {0} depende de outros trabalhos
ru: {0} полагается на другие работы
zh: {0} 依靠其他作品。

# main.reportIssue
source: Report an Issue
es: Informar de un problema
fr: Signaler un problème
id: Laporkan Masalah
pt: Relatar um Problema
ru: Сообщить о проблеме
zh: 报告问题

# main.reports
source: Reports
es: Informes
fr: Rapports
id: Laporan
pt: Relatórios
ru: Отчёты
zh: 报告

# main.reportWhenOnline
source: You must be online to use this menu item.
es: Debe estar en línea para utilizar esta opción del menú.
fr: Vous devez être en ligne pour utiliser cet élément de menu.
id: Perangkat Anda harus ada koneksi internet untuk membuka item ini.
pt: Você deve estar on-line para usar esse item de menu.
ru: Вы должны быть онлайн, чтобы использовать этот пункт меню.
zh: 您必须在线才能使用此菜单项。

# main.saveFirst
source: Do you want to save before leaving this page?
es: ¿Desea guardar antes de salir de esta página?
fr: Voulez-vous enregistrer avant de quitter cette page?
id: Simpan sebelum keluar halaman ini?
pt: Deseja salvar antes de sair desta página?
ru: Вы хотите сохранить перед выходом из этой страницы?
zh: 您想要在离开此页面之前保存吗？

# main.saving
source: Saving...
es: Guardar...
fr: Épargner...
id: Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# main.sessionExpireTask
source: Your session will expire in {0} seconds. Would you like to continue?
es: Su sesión expirará en {0} segundos. ¿Desea continuar?
fr: Votre session expirera dans {0} secondes. Voulez-vous continuer ?
id: Sesi ini akan selesak setelah {0} detik. Lanjut?
pt: Sua sessão vai expirar em {0} segundos. Deseja continuar?
ru: Ваша сессия истекает через {0} секунд. Вы хотите продолжить?
zh: 您的会话将在 {0} 秒后过期。您想要继续吗？

# main.sessionExpiring
source: Session Expiring
es: Expiración de la sesión
fr: Session expirée
id: Sesi Berakhir
pt: Sessão Expirando
ru: Истекает сессия
zh: 会话正在结束

# main.settings
source: Settings
es: Configuración
fr: Paramètres
id: Pengaturan
pt: Configurações
ru: Настройки
zh: 设置

# main.switchUser
source: Switch User
es: Cambiar de usuario
fr: Changer d'utilisateur
id: Ubah Pengguna
pt: Trocar de usuário
ru: Переключить пользователя
zh: 切换用户

# main.tasks
source: Tasks
es: Tareas
fr: Tâches
id: Tugas
pt: Tarefas
ru: Задачи
zh: 任务

# main.team
source: Team
es: Equipo
fr: Équipe
id: Tim
pt: Equipe
ru: Команда
zh: 团队

# main.terms
source: Terms of Use
es: Condiciones de uso
fr: Conditions d'utilisation
id: Ketentuan Penggunaan
pt: Termos de Uso
ru: Условия использования
zh: 使用条款

# main.thanks
source: Thanks to
es: Gracias a
fr: Merci à
id: Terima kasih Kepada
pt: Agradecimentos
ru: Спасибо
zh: 谢谢：

# main.transcribe
source: Transcribe
es: Transcribir
fr: Transcrires
id: Ketik
pt: Transcrever
ru: Транскрибирования
zh: 听写

# main.unexpectedError
source: Sorry, an unexpected error has occurred.
es: Lo sentimos, se ha producido un error inesperado.
fr: Désolé, une erreur inattendue s'est produite.
id: Maaf, kesalahan yang tidak terduga telah terjadi.
pt: Desculpe, ocorreu um erro inesperado.
ru: Извините, произошла непредвиденная ошибка.
zh: 对不起，出现意外错误。

# main.UnsavedData
source: Unsaved Data
es: Datos no guardados
fr: Données non enregistrées
id: Data yang Belum Tersimpan
pt: Dados Não Salvos
ru: Несохраненные данные
zh: 未保存的数据

# main.updateAvailable
source: Update available: Version {0} was released {1}
es: Actualización disponible: La versión {0} fue lanzada {1}
fr: Mise à jour disponible: la version {0} a été publiée {1}
id: Tersedia versi baru: Versi {0} telah dirilis {1}
pt: Atualização disponível: Versão {0} foi lançada {1}
ru: Доступно обновление: версия {0} была выпущена {1}
zh: 可用更新版：版本 {0} 已发布 {1}

# main.version
source: Version: {0} - {1}
es: Versión: {0} - {1}
id: Versi: {0} - {1}
pt: Versão: {0} - {1}
ru: Версия: {0} - {1}
zh: 版本 {0} - {1}

# main.videos
source: Access Training Videos
es: Acceder a los vídeos de formación
fr: Accéder aux vidéos de formation
id: Buka Video Latihan
pt: Acessar vídeos de treinamento
ru: Доступ к учебным видеоматериалам
zh: 访问培训视频

# main.walkThru
source: Access Walk Through
es: Acceder al recorrido
fr: Accès à la visite guidée
id: Buka Video Pengenalan APM
pt: Passeio pelo Access
ru: Доступ к просмотру
zh: Access 演示

# mediaActions.attach
source: Associate
es: Asociar
fr: Associé
id: Hubungkan
pt: Associar
ru: Связать
zh: 关联

# mediaActions.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# mediaActions.detach
source: Disassociate
es: Desasociar
fr: Désassocier
id: Hapus hubungan
pt: Desassociar
ru: Отвязать
zh: 取消关联

# mediaActions.download
source: Download
es: Descargar
fr: Télécharger
id: Unduh
pt: Baixar
ru: Загрузить
zh: 下载

# mediaActions.drag
source: Drag to reorder
es: Arrastrar para reordenar
fr: Faites glisser pour réorganiser
id: Seret untuk menyusun ulang
pt: Arrastar para organizar
ru: Перетащите для изменения порядка
zh: 拖动以重新排序

# mediaActions.edit
source: Edit
es: Editar
fr: Modifier
id: Sunting
pt: Editar
ru: Редактировать
zh: 编辑

# mediaActions.pause
source: Pause
es: Poner en pausa
fr: Arrêter
id: Jeda
pt: Pausar
ru: Пауза
zh: 暂停

# mediaActions.play
source: Play
es: Jugar a
fr: Jouer
id: Putar
pt: Reproduzir
ru: Воспроизвести
zh: 播放

# mediaActions.view
source: View
es: Ver
fr: Voir
id: Lihat
pt: Visualizar
ru: Вид
zh: 观看

# mediaTab.action
source: Action
es: Acción
id: Tindakan
pt: Ação
ru: Действие
zh: 行动

# mediaTab.actions
source: Actions
es: Acciones
id: Tindakan
pt: Ações
ru: Действия
zh: 行动

# mediaTab.all
source: All
es: Todos
fr: Toutes
id: Semua
pt: Todos
ru: Все
zh: 全部

# mediaTab.alreadyAssociated
source: Show Passages Already Associated
es: Mostrar pasajes ya asociados
fr: Afficher les passages déjà associés
id: Perlihatkan Bagian yang Sudah Dihubungkan
pt: Mostrar Passagens Já Associadas
ru: Показать уже связанные отрывки
zh: 显示已关联的路径

# mediaTab.associated
source: Associated
es: Asociado
fr: Associé
id: Terhubung
pt: Associado
ru: Связанные
zh: 关联的

# mediaTab.autoMatch
source: Auto Match
es: Coincidencia automática
fr: Correspondance Automatique
id: Pasangkan Secara Otomatis
pt: Correspondência Automática
ru: Автоматическая Подборка
zh: 自动匹配

# mediaTab.availablePassages
source: Available Passages
es: Pasajes disponibles
fr: Passages disponibles
id: Bagian yang Tersedia
pt: Passagens Disponíveis
ru: Доступные отрывки
zh: 可用的片段

# mediaTab.book
source: Book
es: Libro
fr: Livre
id: Kitab
pt: Livro
ru: Книга
zh: 书

# mediaTab.cancelling
source: Canceling with {0} of {1} completed.
es: Cancelando con {0} de {1} completado.
fr: Annulation avec {0} de {1} terminé.
id: Sedang membatalkan. {0} dari {1} selesai.
pt: Cancelamento com {0} de {1} concluído.
ru: Отмена при завершении {0} из {1}.
zh: 以 {0} 的 {1} 完成取消。

# mediaTab.choosePassage
source: Choose Passage
es: Elegir pasaje
fr: Choisir le passage
id: Pilih Bagian
pt: Selecionar Passagem
ru: Выберите отрывок
zh: 选择片段

# mediaTab.cloudSync
source: Cloud Sync
es: Sincronización en la nube
id: Kirim/Terima internet
pt: Sincronização na Nuvem
ru: Облачная синхронизация
zh: 云端 同步

# mediaTab.confirmChange
source: Confirm Change
es: Confirmar cambio
fr: Confirmer le changement
id: Konfirmasi Perubahan
pt: Confirmar alteração
ru: Подтвердить изменение
zh: 确认更改

# mediaTab.confirmValue
source: Replace the current rights holder with {0}?
es: ¿Sustituir el actual titular de derechos por {0}?
fr: Remplacer le détenteur actuel des droits par {0} ?
id: Ganti pemilik hak cipta yang sekarang dengan {0}?
pt: Substituir o atual detentor de direitos por {0}?
ru: Заменить текущего правообладателя на {0}?
zh: 用 {0} 替换当前权利持有人？

# mediaTab.date
source: Date
es: Fecha
id: Tanggal
pt: Data
ru: Дата
zh: 日期

# mediaTab.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# mediaTab.deleteConfirm
source: Delete {0}? Are you sure?
es: ¿Borrar {0}? ¿Está seguro?
fr: Supprimer {0} ? Vous êtes sûr ?
id: Hapus {0}? Apakah Anda yakin?
pt: Excluir {0}? Tem certeza?
ru: Удалить {0}? Вы уверены?
zh: 删除 {0}？您确定吗？

# mediaTab.detach
source: Detach
es: Borrar
fr: Détacher
id: Lepaskan
pt: Desanexar
ru: Отсоединить
zh: 分离

# mediaTab.duration
source: Duration
es: Duración
fr: Durée de la visite
id: Durasi
pt: Duração
ru: Продолжительность
zh: 持续时间

# mediaTab.fileAttached
source: File already attached
es: Archivo ya adjuntado
fr: Fichier déjà joint
id: Berkas sudah terlampir
pt: Arquivo já anexado
ru: Файл уже прикреплен
zh: 文件已经附加了

# mediaTab.fileName
source: File Name
es: Nombre del archivo
fr: Nom du fichier
id: Nama Berkas
pt: Nome do Arquivo
ru: Название файла
zh: 文件名

# mediaTab.filter
source: Filter
es: Filtro
fr: Filtrer
pt: Filtro
ru: Фильтр
zh: 筛选

# mediaTab.graphicRightsAdd
source: Add {0}
es: Añadir {0}
fr: Ajouter {0}
id: Tambahkan {0}
pt: Adicionar {0}
ru: Добавить {0}
zh: 添加 {0}

# mediaTab.graphicRightsTitle
source: Graphics Rights holder
es: Titular de los derechos gráficos
fr: Détenteur des droits graphiques
id: Pemilik Hak Cipta Gambar
pt: Gráficos Titular dos direitos
ru: Графика Правообладатель
zh: 图形 权利持有人

# mediaTab.latestVersion
source: Latest Version
es: Última versión
fr: Dernière version
id: Versi Terbaru
pt: Versão mais recente
ru: Последняя версия
zh: 最新版本

# mediaTab.loadingTable
source: Loading data
es: Cargando datos
fr: Chargement des données
id: Memuat data
pt: Carregando dados
ru: Загрузка данных
zh: 正在加载数据

# mediaTab.matchAdded
source: Match complete: {0} new associations
es: Coincidencia completa: {0} nuevas asociaciones
fr: Correspondance terminée : {0} nouvelles associations
id: Pemasangan selesai: {0} hubungan baru
pt: Correspondência concluída: {0} novas associações
ru: Подборка завершена: {0} новых связей
zh: 比赛完成: {0} 新关联

# mediaTab.mediaAssociations
source: Audio Associations
es: Asociaciones de audio
fr: Associations audio
id: Hubungan audio
pt: Associações de Áudio
ru: Связи аудио
zh: 音频关联

# mediaTab.noMatch
source: Match complete: no new associations
es: Coincidencia completa: no hay nuevas asociaciones
fr: Match terminé : pas de nouvelles associations
id: Pemasangan selesai: tidak ada hubungan baru
pt: Correspondência concluída: não há novas associações
ru: Подборка завершена: {0} новых связей
zh: 比赛完成: 没有 新关联

# mediaTab.none
source: None
es: Ninguna
fr: Aucun
id: Tidak satupun
pt: Nenhum
ru: Нет
zh: 无

# mediaTab.noPassageAttached
source: {0} has no passage attached
es: {0} no tiene ningún pasaje adjunto
fr: {0} n'a pas de passage attaché
id: {0} tidak ada lampiran bagian
pt: {0} não tem nenhuma passagem anexada
ru: {0} не содержит прикрепленного отрывка
zh: {0} 没有连接的片段

# mediaTab.passageAttached
source: Passage already attached
es: Pasaje ya adjuntado
fr: Passage déjà attaché
id: Bagian sudah terlampir
pt: Passagem já anexada
ru: Отрывок уже прикреплен
zh: 片段已经附加了

# mediaTab.planName
source: Plan
es: Plano
fr: Programme
id: Rencana
pt: Plano
ru: План
zh: 方案

# mediaTab.proposed
source: Proposed
es: Propuesta
fr: Proposé
id: Diusulkan
pt: Proposta
ru: Предложенные
zh: 建议的

# mediaTab.publish
source: Publish Media
es: Publicar Medios
fr: Publier un média
id: Terbitkan Media
pt: Publicar mídia
ru: Опубликовать медиа
zh: 发布媒体

# mediaTab.published
source: Published
es: Publicado
fr: Publié
id: Sudah diterbitkan
pt: Publicado
ru: Опубликовано
zh: 已出版

# mediaTab.readyToShare
source: Ready to Share
es: Listo para compartir
fr: Prêt à partager
id: Siap untuk Dibagikan
pt: Pronto para Compartilhar
ru: Готовы поделиться
zh: 已准备好分享

# mediaTab.reference
source: Reference
es: Referencia
fr: Référence
id: Acuan
pt: Referência
ru: Ссылка
zh: 章节

# mediaTab.save
source: Save
es: Guardar
fr: Enregistrer
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# mediaTab.saving
source: Saving...
es: Ahorro...
fr: En train de sauvegarder
id: Sedang Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# mediaTab.savingComplete
source: Saving complete.
es: Guardado completo.
fr: Sauvegarde complète.
id: Penyimpanan selesai.
pt: Gravação concluída.
ru: Сохранено!
zh: 保存成功

# mediaTab.selectFiles
source: Please select files to be uploaded.
es: Por favor, seleccione los archivos que desea cargar.
fr: Veuillez sélectionner les fichiers à télécharger.
id: Pilih berkas untuk diunggah.
pt: Por favor, selecione os arquivos a serem carregados.
ru: Пожалуйста, выберите файл для загрузки.
zh: 请选择要上传的文件。

# mediaTab.showHideFilter
source: Show/Hide filter rows
es: Mostrar/Ocultar filas del filtro
fr: Afficher/masquer les lignes de filtre
id: Tampilkan/Sembunyikan baris filter
pt: Exibir/Ocultar linhas de filtro
ru: Показать/скрыть строки фильтра
zh: 显示/隐藏筛选器表单

# mediaTab.size
source: Size (MB)
es: Tamaño (MB)
fr: Taille (MO)
id: Ukuran (MB)
pt: Tamanho (MB)
ru: Размер (МБ)
zh: 大小 (MB)

# mediaTab.toobig
source: File {0} is too large {1}. File Limit is {2}MB
es: El archivo {0} es demasiado grande {1}. El límite del archivo es {2}MB
fr: Le fichier {0} est trop volumineux {1}. La limite de fichier est de {2} Mo
id: Berkas {0} terlalu besar {1}. Batas maksimal berkas sebesar {2}MB
pt: O arquivo {0} é muito grande {1}. Limite de arquivo é {2}MB
ru: Файл {0} слишком велик {1}. Максимальный размер файла: {2} МБ.
zh: 文件{0} 太大 {1}。 文件的尺寸限制是 {2}MB

# mediaTab.unsupported
source: File {0} is an unsupported file type.
es: El archivo {0} es un tipo de archivo no soportado.
fr: Fichier {0} est un type de fichier non supporté.
id: Program ini tidak dapat membuka berkas sejenis berkas {0}.
pt: Arquivo {0} é um tipo de arquivo sem suporte.
ru: Файл {0} имеет неподдерживаемый формат
zh: 文件 {0} 是不支持的文件类型。

# mediaTab.uploadComplete
source: {0} of {1} files uploaded successfully.
es: {0} de {1} archivos subidos con éxito.
fr: {0} des {1} fichiers téléchargés avec succès.
id: {0} dari {1} berkas sudah diunggah.
pt: {0} de {1} arquivos carregados com sucesso.
ru: {0} из {1} файлов успешно загружены.
zh: {0} 中的 {1} 文件上传成功。

# mediaTab.user
source: User
es: Usuario
fr: Utilisateur
id: Pengguna
pt: Utilizador
ru: Пользователь
zh: 用户

# mediaTab.version
source: Version
es: Versión
id: Versi
pt: Versão
ru: Версия
zh: 版本

# mediaTab.versionHistory
source: Version History
es: Historial de la versión
fr: Historique des versions
id: Sejarah Versi
pt: Histórico de Versão
ru: История версий
zh: 版本历史
