Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# community.noVoiceCreation
source: New Voice change samples must be created before a recording is waiting to be saved.
es: Las nuevas muestras de cambio de voz deben crearse antes de que una grabación esté a la espera de ser guardada.
fr: De nouveaux échantillons de changement de voix doivent être créés avant qu'un enregistrement ne soit en attente d'être sauvegardé.
id: Contoh perubahan suara baru harus dibuat sebelum ada rekaman yang siap disimpan.
pt: Devem ser criadas novas amostras de alteração de voz antes de uma gravação estar à espera de ser guardada.
ru: Новые образцы изменения голоса должны быть созданы до того, как запись будет ожидать сохранения.
zh: 必须在录音等待保存之前创建新的变声样本。

# community.playTest
source: Play Test
es: Jugar a la prueba
fr: Jouer le test
id: Putarkan Berkas Cobaan
pt: Executar Teste
ru: Тест аудио
zh: 播放测试

# community.provideRights
source: Provide Rights
es: Proporcionar derechos
fr: Fournir des droits
id: Sediakan Hak Cipta
pt: Proporcionar Direitos
ru: Предоставить права
zh: 提供权利

# community.record
source: Record
es: Grabar
fr: Enregistrement
id: Rekam
pt: Gravar
ru: Запись
zh: 录音

# community.releaseRights
source: Upload or record a statement releasing the rights to publish material recorded by this speaker. A suggested script for the recorded permission is given which can be personalized.
es: Cargue o grabe una declaración en la que ceda los derechos de publicación del material grabado por este locutor. Se ofrece un guión sugerido para el permiso grabado, que puede personalizarse.
fr: Téléchargez ou enregistrez une déclaration d'autorisation de publication du matériel enregistré par ce conférencier. Une suggestion de script pour l'autorisation enregistrée est fournie et peut être personnalisée.
id: Unggah atau rekam pernyataan yang memberikan hak untuk menerbitkan materi yang direkam oleh pembicara ini. Saran tulisan permintaan izin dapat dipersonalisasi.
pt: Carregue ou grave uma declaração libertando os direitos de publicação do material gravado por este orador. É fornecida uma sugestão de guião para a autorização gravada, que pode ser personalizada.
ru: Загрузите или запишите заявление о предоставлении прав на публикацию материалов, записанных этим диктором. Предлагается сценарий записанного разрешения, который можно персонализировать.
zh: 上传或录制一份声明，授权发布该发言人录制的材料。录制的许可建议脚本可进行个性化设置。

# community.rights
source: Rights
es: Derechos
fr: Droits
id: Hak Cipta
pt: Direitos
ru: Права
zh: 权利

# community.saveFirst
source: Save or Clear your recording before uploading.
es: Guarde o borre su grabación antes de subirla.
fr: Sauvegardez ou effacez votre enregistrement avant de le télécharger.
id: Simpan atau Hapus rekaman Anda sebelum diunggah.
pt: Salve ou Remova sua gravação antes de fazer o upload.
ru: Сохраните или очистите запись перед загрузкой.
zh: 上传前保存或清除您的录音。

# community.segment
source: Segment
es: Segmento
fr: Segmenter
id: Segmen
pt: Segmento
ru: Сегмент
zh: 段

# community.segmentsChanged
source: Changing segments will invalidate some recordings since they are linked to the segment start and end.
es: El cambio de segmentos invalidará algunas grabaciones, ya que están vinculadas al inicio y al final del segmento.
fr: La modification des segments invalidera certains enregistrements puisqu'ils sont liés au début et à la fin du segment.
id: Kalau Anda mengubah segmen, bebrapa rekaman menjadi tidak sah karena sudah terhubung dengan awal dan akhir segmen.
pt: A alteração de segmentos invalidará algumas gravações, pois elas estão vinculadas ao início e ao fim do segmento.
ru: При изменении сегментов некоторые записи будут недействительны, поскольку они связаны с началом и концом сегмента.
zh: 更改片段会使某些记录失效，因为它们与片段的开始和结束相关联。

# community.segmentsComplete
source: Version {0}: Segments complete ({2}): {1}
es: Versión {0}: Segmentos completos ({2}): {1}
fr: Version {0} : Segments terminés ({2}) : {1}
id: Versi {0}: Segmen yang selesai ({2}): {1}
pt: Versão {0}: Segmentos concluídos ({2}): {1}
ru: Версия {0}: Сегменты завершены ({2}): {1}
zh: 版本 {0}： 分段完成 ({2})： {1}

# community.speaker
source: Speaker
es: Orador
fr: Intervenant
id: Pembicara
pt: Viva-voz
ru: Динамик
zh: 语者

# community.topic
source: Topic
es: Tema
fr: Sujet
id: Topik
pt: Tópico
ru: Тема
zh: 主题

# community.transcribe
source: Transcribe
es: Transcribir
fr: Transcrire
id: Ketik
pt: Transcrever
ru: Транскрибировать
zh: 听写

# community.unsaved
source: Unsaved
es: No guardado
fr: Non sauvegardé
id: Belum Tersimpan
pt: Não salvo
ru: Не сохранено
zh: 未保存

# community.uploadComplete
source: {0} of {1} files uploaded successfully.
es: {0} de {1} archivos cargados con éxito.
fr: {0} de {1} fichiers téléchargés avec succès.
id: {0} dari {1} berkas sudah diunggah.
pt: {0} de {1} arquivos carregados com sucesso.
ru: {0} из {1} файлов успешно загружены.
zh: {0} 中的 {1} 文件上传成功。

# community.voiceRights
source: The recorded permission is used both as a voice sample to change the audio and as a license to use the voice sample in recordings. A suggested script for the recorded permission is given which can be personalized.
es: El permiso grabado se utiliza como muestra de voz para cambiar el audio y como licencia para utilizar la muestra de voz en grabaciones. Se sugiere un guión para el permiso grabado que puede personalizarse.
fr: L'autorisation enregistrée est utilisée à la fois comme échantillon vocal pour modifier l'audio et comme licence pour utiliser l'échantillon vocal dans les enregistrements. Une suggestion de script pour l'autorisation enregistrée est donnée et peut être personnalisée.
id: Izin yang direkam digunakan sebagai sampel suara untuk mengubah audio dan sebagai lisensi untuk menggunakan sampel suara dalam rekaman. Saran tulisan permintaan izin dapat dipersonalisasi.
pt: A permissão gravada é utilizada como uma amostra de voz para alterar o áudio e como uma licença para utilizar a amostra de voz em gravações. É fornecida uma sugestão de guião para a permissão gravada, que pode ser personalizada.
ru: Записанное разрешение используется как в качестве образца голоса для изменения звука, так и в качестве лицензии на использование образца голоса в записях. Предлагается сценарий разрешения на запись, который можно персонализировать.
zh: 录制的许可既可用作更改音频的语音样本，也可用作在录音中使用语音样本的许可。建议的录音许可脚本可进行个性化设置。

# consultantCheck.checked
source: Mark Checked
es: Marcar Comprobado
fr: consultantCheck.checked Marque Coché
id: Tandai Sebagai Sudah Diperiksa
pt: Marcar como verificado
ru: Отметить Отмечено
zh: 标记已勾选

# consultantCheck.compare
source: Compare
es: Comparar
fr: Comparer
id: Bandingkan
pt: Comparar
ru: Сравнить
zh: 比较

# consultantCheck.compareItems
source: Select Items to Compare
es: Seleccionar elementos para comparar
fr: Sélectionner les éléments à comparer
id: Pilih Item untuk Dibandingkan
pt: Selecionar itens para comparar
ru: Выберите предметы для сравнения
zh: 选择要比较的项目

# consultantCheck.furtherReview
source: Review More
es: Revisar más
fr: Lire la suite
id: Periksa Lagi
pt: Revisar mais
ru: Отзыв Подробнее
zh: 查看更多

# consultantCheck.noMedia
source: No Media Available
es: No hay medios disponibles
fr: Pas de média disponible
id: Belum Ada Media
pt: Nenhuma mídia disponível
ru: Нет носителя
zh: 没有可用的音频！

# consultantCheck.noTranscription
source: No Transcription Available
es: No hay transcripción disponible
fr: Pas de transcription disponible
id: Belum Ada Transkripsi
pt: Não há transcrição disponível
ru: Транскрипция недоступна
zh: 没有可用听写本

# consultantCheck.transcription
source: Transcription
es: Transcripción
id: Transkripsi
pt: Transcrição
ru: Транскрипция
zh: 听写本

# control.book
source: Book
es: Libro
fr: Livre
id: Kitab
pt: Livro
ru: Книга
zh: 书

# control.normal
source: Normal
fr: control.normal Normal
id: Biasa
ru: Нормальный
zh: 正常

# control.other
source: General
fr: Générale
id: Umum
pt: Geral
ru: Основное
zh: 通用

# control.scripture
source: Scripture
es: Escritura
fr: Écritures
id: Alkitab
pt: Referência Bíblica
ru: Писание
zh: 经文

# deleteExpansion.advanced
source: Advanced
es: Avanzado
fr: Avancé
pt: Avançado
ru: Расширенные
zh: 高级

# deleteExpansion.dangerZone
source: Danger Zone
es: Zona de peligro
fr: Zone de danger
id: Zona Bahaya
pt: Zona de Perigo
ru: Опасная зона
zh: 危险区

# deleteExpansion.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# discuss.howToChange
source: Change instructions for this step on the workflow settings for this step.
es: Cambie las instrucciones para este paso en la configuración del flujo de trabajo para este paso.
fr: Modifier les instructions pour cette étape dans les paramètres du flux de travail pour cette étape.
id: Ubah instruksi untuk langkah ini di pengaturan alur kerja untuk langkah ini.
ru: Измените инструкции для этого шага в настройках рабочего процесса для этого шага.
zh: 在该步骤的工作流设置中更改此步骤的操作说明。

# discussionCard.addComment
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# discussionCard.adminsAlways
source: Admins are always allowed.
es: Los administradores siempre tienen permiso.
fr: Les administrateurs sont toujours autorisés.
id: Admin selalu diizinkan.
pt: Os administradores são sempre permitidos.
ru: Администраторам всегда разрешено.
zh: 管理员始终可以使用。

# discussionCard.assign
source: Assign
es: Asignar
fr: Attribuer
id: Tugaskan
pt: Atribuir
ru: Назначить
zh: 指定

# discussionCard.earlierVersion
source: From an earlier version
es: Desde una versión anterior
fr: A partir d'une version antérieure
id: Dari versi lama
pt: A partir de uma versão anterior
ru: Из предыдущей версии
zh: 来自早期版本

# discussionCard.groupuser
source: Peer Group / Member {0}
es: Grupo / Miembro {0}
fr: Groupe de pairs / Membre {0}
id: Kelompok / Anggota {0}
pt: Grupo de pares / Membro {0}
ru: Группа коллег / член {0}
zh: 同行小组/成员 {0}

# discussionCard.assignGroup
source: Assign to a Group
es: Asignar a un grupo
fr: Affectation à un groupe
id: Tugaskan ke Kelompok
pt: Atribuir a um Grupo
ru: Назначить группе
zh: 分配给一个组

# discussionCard.assignUser
source: Assign to a Team Member
es: Asignar a un miembro del equipo
fr: Affecter à un membre de l'équipe
id: Tugaskan kepada Anggota Tim
pt: Atribuir a um membro da equipa
ru: Назначить члену группы
zh: 分配给团队成员

# discussionCard.category
source: Category: {0}
es: Categoría: {0}
fr: Catégorie : {0}
id: Kategori: {0}
pt: Categoria: {0}
ru: Категория: {0}
zh: 范畴: {0}

# discussionCard.changeAssignment
source: Change Assignment
es: Cambiar la asignación
fr: Modifier l'affectation
id: Ubah Tugas
pt: Mudança de Atribuição
ru: Изменить назначение
zh: 改变任务

# discussionCard.collapse
source: Show/Hide Comments
es: Mostrar/Ocultar Comentarios
fr: Afficher/masquer les commentaires
id: Tampilkan/Sembunyikan Catatan
pt: Exibir/Ocultar Comentários
ru: Показать/скрыть комментарии
zh: 显示/隐藏注释

# discussionCard.comments
source: Comments: {0}
es: Comentarios: {0}
fr: Commentaires : {0}
id: Catatan: {0}
pt: Comentários: {0}
ru: Комментарии: {0}
zh: 注释： {0}

# discussionCard.confirmDelete
source: Delete this discussion and all comments?
es: ¿Borrar esta discusión y todos los comentarios?
fr: Supprimer cette discussion et tous les commentaires ?
id: Hapus diskusi ini dengan semua catatan?
pt: Excluir esta discussão e todos os comentários?
ru: Удалить это обсуждение и все комментарии?
zh: 删除此讨论和所有评论？

# discussionCard.locate
source: Locate discussion subject in audio recording
es: Localizar el tema de la discusión en la grabación de audio
fr: Trouver le sujet de discussion dans l'enregistrement audio
id: Temukan topik diskusi di rekaman audio
pt: Localizar o assunto da discussão na gravação de áudio
ru: Найти тему обсуждения в аудиозаписи
zh: 在录音中找到讨论主题

# discussionCard.move
source: Select step for discussion
es: Seleccionar paso para discusión
fr: Sélectionner l'étape à discuter
id: Pilih tahap untuk diskusi
pt: Seleccionar passo para discussão
ru: Выберите шаг для обсуждения
zh: 选择要讨论的步骤

# discussionCard.none
source: None of the above
es: Ninguno de los anteriores
fr: Aucune de ces autorisations
id: Bukan dari salah satu di atas
pt: Nenhuma das anteriores
ru: Никому из вышеперечисленных
zh: 以上都不行

# discussionCard.onlyAdmin
source: Only Admins
es: Sólo administradores
fr: Seulement les administrateurs
id: Hanya Admin
pt: Apenas administradores
ru: Только администраторы
zh: 仅限管理员

# discussionCard.or
source: or
es: o
fr: ou
id: atau
pt: ou
ru: или
zh: 或者

# discussionCard.playOrStop
source: Play or Stop
es: Reproducir o parar
fr: Lecture ou arrêt
id: Putar atau Stop
pt: Reproduzir ou Parar
ru: Проиграть или остановить
zh: 播放/停止

# discussionCard.resolved
source: Resolve
es: Resolver
fr: Résolvez
id: Selesaikan
pt: Resolver
ru: Завершить
zh: 解决

# discussionCard.topic
source: Topic
es: Tema
fr: Sujet
id: Topik
pt: Tópico
ru: Тема
zh: 主题

# discussionCard.version
source: Version
es: Versión
id: Versi
pt: Versão
ru: Версия
zh: 版本

# discussionList.add
source: Add Discussion
es: Añadir discusión
fr: Ajouter une discussion
id: Tambahkan Diskusi
pt: Adicionar Discussão
ru: Добавить обсуждение
zh: 添加讨论

# discussionList.categoryList
source: Category List
es: Lista de categorías
fr: Liste des catégories
id: Daftar Kategori
pt: Lista de Categorias
ru: Список категорий
zh: 范畴目录

# discussionList.collapse
source: Show/Hide All Comments
es: Mostrar/Ocultar todos los comentarios
fr: Afficher/masquer tous les commentaires
id: Tampilkan/Sembunyikan Semua Catatan
pt: Exibir/Ocultar Todos os Comentários
ru: Показать/скрыть комментарии
zh: 显示/隐藏注释

# discussionList.discussionFilter
source: Discussion Filter
es: Filtro de discusión
fr: Filtre de discussion
id: Filter Diskusi
pt: Filtro de Discussão
ru: Фильтр обсуждений
zh: 讨论筛选器

# discussionList.filterStatus
source: {0} / {1} discussions
es: {0} / {1} discusiones
id: {0} / {1} diskusi
pt: {0} / {1} discussões
ru: {0} / {1} обсуждения
zh: {0} / {1} 讨论

# discussionList.saveFirst
source: Save changed discussions and comments first?
es: ¿Guardar primero los debates y comentarios modificados?
fr: Sauvegarder d'abord les discussions et les commentaires modifiés ?
id: Simpan diskusi dan catatan yang diubah terlebih dahulu?
pt: Salvar primeiro as discussões e comentários alterados?
ru: Сохранить измененные темы и комментарии?
zh: 先保存更改的讨论和评论吗？

# discussionList.title
source: Discussions
es: Discusiones
id: Diskusi
pt: Discussões
ru: Обсуждения
zh: 讨论

# discussionMenu.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# discussionMenu.edit
source: Edit
es: Editar
fr: Modifier
id: Sunting
pt: Editar
ru: Редактировать
zh: 编辑

# discussionMenu.move
source: Move
es: Mover
fr: Déplacer
id: Pindahkan
pt: Mover
ru: Переместить
zh: 移动

# discussionMenu.reopen
source: Reopen
es: Reabrir
fr: Rouvrir la
id: Buka kembali
pt: Reabrir
ru: Открыть снова
zh: 重新打开

# discussionMenu.resolve
source: Resolve
es: Resolver
fr: Résoudre la
id: Selesaikan
pt: Resolver
ru: Завершить
zh: 解决

# discussionMenu.setSegment
source: Set Segment
es: Establecer segmento
fr: Segment fixe
id: Tetapkan Segmen
pt: Configurar Segmento
ru: Установить сегмент
zh: 设置段

# electronImport.allDataOverwritten
source: All {name0} data will be overwritten.
es: Todos los datos de {nombre0} se sobrescribirán.
fr: Toutes les données {name0} seront écrasées.
id: Semua data {name0} akan ditimpa.
pt: Todos os dados {name0} serão substituídos.
ru: Все данные {name0} будут перезаписаны.
zh: 完全 {name0} 数据将被刷入

# electronImport.exportedLost
source: Import file will not include latest exported data.
es: El archivo de importación no incluirá los últimos datos exportados.
fr: Le fichier d'importation n'inclura pas les dernières données exportées.
id: Berkas impor tidak mengandung data terakhir dari ekspor.
pt: O arquivo de importação não incluirá os dados mais recentes exportados.
ru: Импортируемый файл не будет включать последние экспортированные данные.
zh: 导入文件将不包含最新导出的数据。

# electronImport.importComplete
source: Import Complete
es: Importación completada
fr: Importation terminée
id: Selesai Diimpor
pt: Importação Completa
ru: Импорт завершен
zh: 导入已完成

# electronImport.importCreated
source: Import file was created: {date0}.
es: Se ha creado el archivo de importación: {fecha0}.
fr: Le fichier d'importation a été créé: {date0}.
id: Berkas impor dibuat: {date0}.
pt: Arquivo de importação foi criado: {date0}.
ru: Файл импорта был создан: {date0}.
zh: 输入文件创造好：{date0}

# electronImport.importOldFile
source: This file was not exported from the latest version. Reexport your PTF file from the online version.
es: Este archivo no se exportó desde la última versión. Vuelva a exportar su archivo PTF desde la versión en línea.
fr: Ce fichier n'a pas été exporté à partir de la dernière version. Re exportez votre fichier PDF à partir de la version en ligne.
id: Berkas tidak diekspor dari versi terbaru. Ekspor kembali berkas PTF Anda dari versi online.
pt: Este arquivo não foi exportado da versão mais recente. Exporte o seu arquivo PTF novamente a partir da versão online.
ru: Этот файл не был экспортирован из последней версии. Повторите экспорт файла PTF из онлайн-версии.
zh: 此文件没有从最新版本导出。从在线版本中导出您的 PTF 文件。

# electronImport.importPending
source: Import In Progress...{0}%
es: Importación en curso...{0}%.
fr: Importation en cours...{0}%
id: Sedang impor...{0}%
pt: Importação em Progresso...{0}%
ru: Идет импорт...{0}%
zh: 导入进行中...{0}%

# electronImport.importProject
source: Import Audio Project
es: Importar proyecto de audio
fr: Importer un projet audio
id: Impor Proyek Audio
pt: Importar Projeto de Áudio
ru: Импортировать аудио проект
zh: 导入音频项目

# electronImport.invalidProject
source: Import File does not contain current audio project.
es: El archivo de importación no contiene el proyecto de audio actual.
fr: Le fichier d'importation ne contient pas le projet audio actuel.
id: Berkas impor tidak mengandung proyek audio ini.
pt: O Arquivo de Importação não contém o projeto de áudio atual.
ru: Импортированный файл не содержит аудио проекта.
zh: 导入文件不包含当前音频项目。

# electronImport.lastExported
source: Current data in audio project {name0} was last exported {date0}.
es: Los datos actuales del proyecto de audio {nombre0} se exportaron por última vez el {fecha0}.
fr: Les données actuelles du projet audio {nom0} ont été exportées pour la dernière fois {date0}.
id: Data saat ini dari proyek audio {name0} diekspor terakhir pada tanggal {date0}.
pt: Os dados atuais do projeto de áudio {name0} foram exportados pela última vez em {date0}.
ru: Текущие данные проекта {name0} были экспортированы {date0}.
zh: 音频项目中的当前数据 {name0} 最近输出 {date0}.

# electronImport.members
source: Members
es: Miembros
fr: Membres
id: Anggota
pt: Membros
ru: Участники
zh: 成员

# electronImport.neverExported
source: Current data in audio project {name0} has never been exported to an itf file to preserve changes.
es: Los datos actuales del proyecto de audio {nombre0} nunca se han exportado a un archivo itf para conservar los cambios.
fr: Les données actuelles du projet audio {nom0} n'ont jamais été exportées vers un fichier itf pour préserver les modifications.
id: Data ini di proyek audio {name0} belum pernah diekspor ke berkas itf untuk mempertahankan perubahan.
pt: Os dados atuais do projeto de áudio {name0} não foram exportados para um arquivo itf para salvar as alterações.
ru: Текущие данные в проекте {name0} никогда не были экспортированы в файл itf
zh: 音频项目中的当前数据 {name0} 从来没被输出到itf 文件为了保持改变。

# electronImport.newerVersion
source: This file was exported with a newer version of the program. You should download the latest version before importing! If you continue, some data may not be imported correctly.
es: Este archivo se exportó con una versión más reciente del programa. Debe descargar la última versión antes de importar. Si continúa, es posible que algunos datos no se importen correctamente.
fr: Ce fichier a été exporté avec une version plus récente du programme. Vous devriez télécharger la dernière version avant de l'importer ! Si vous continuez, certaines données pourraient ne pas être importées correctement.
id: Berkas ini telah diekspor dengan versi program yang lebih baru. Anda harus mengunduh versi terbaru sebelum mengimpor! Kalau tidak, beberapa data mungkin tidak diimpor dengan benar.
pt: Este arquivo foi exportado com uma versão mais recente do programa. Você deve baixar a versão mais recente antes de importar! Se você continuar, alguns dados podem não ser importados corretamente.
ru: Этот файл был экспортирован с более новой версией программы. Вы должны скачать последнюю версию перед импортом! Если продолжить, некоторые данные могут быть импортированы с ошибками.
zh: 此文件已用程序的新版本导出。 您需要在导入之前下载最新版本！如果您继续，一些数据可能无法正确导入。

# electronImport.project
source: Audio Project
es: Proyecto de audio
fr: Projet audio
id: Proyek Audio
pt: Projeto de Áudio
ru: Аудио проект
zh: 音频方案

# electronImport.projectImported
source: Audio Project {name0} was previously imported with a newer file: {date1}
es: El proyecto de audio {nombre0} fue importado previamente con un archivo más nuevo: {fecha1}
fr: Le projet audio {nom0} a été précédemment importé avec un fichier plus récent : {date1}
id: Proyek Audio {name0} pernah diimpor dengan berkas yang lebih baru: {date1}
pt: O projeto de áudio {name0} foi importado anteriormente com um arquivo mais novo: {date1}
ru: Ранее проект {name0} был импортирован с более свежего файла: {date1}
zh: 音频项目 {name0} 以前被输入跟更新的文件： {date1}

# electronImport.ptfError
source: Not a valid Portable Transcriber File
es: No es un archivo de transcripción portátil válido
fr: Pas un fichier de transcripteur portable valide
id: Bukan berkas Portable Transcriber File yang sah
pt: Não é um Portable Transcriber File válido
ru: Недопустимый файл Portable Transcriber
zh: 无效的可移植听写本文件

# electronImport.userWontSeeProject
source: You are not a member of this audio project team. This audio project will not be accessible after import.
es: Usted no es miembro de este equipo de proyecto de audio. Este proyecto de audio no será accesible después de la importación.
fr: Vous n'êtes pas membre de l'équipe de ce projet audio. Ce projet audio ne sera plus accessible après l'importation.
id: Anda tidak menjadi anggota tim proyek audio ini. Proyek audio ini tidak akan dapat diakses setelah diimpor.
pt: Você não é membro desta equipe de projeto de áudio. Este projeto de áudio não estará disponível após a importação.
ru: Вы не являетесь членом этой команды этого проекта. Этот проект не будет доступен после импорта.
zh: 您不是此音频项目团队的成员。导入后此音频项目将无法访问。

# emailUnverified.emailUnverified
source: Your email is unverified.
es: Su correo electrónico no está verificado.
fr: Votre e-mail n'est pas vérifié.
id: Email Anda belum diverifikasi.
pt: Seu e-mail não foi confirmado.
ru: Ваш адрес электронной почты не подтвержден.
zh: 您的电子邮件尚未验证。

# emailUnverified.logout
source: Logout
es: Cierre de sesión
fr: Déconnexion
id: Keluar
pt: Sair
ru: Выход
zh: 登出

# emailUnverified.resend
source: Resend the authorization email
es: Vuelva a enviar el correo electrónico de autorización
fr: Renvoyer l'e-mail d'autorisation
id: Kirim ulang email otorisasi
pt: Reenviar o e-mail de autorização
ru: Отправить повторно письмо для авторизации
zh: 重新发送授权电子邮件

# emailUnverified.verified
source: I'm verified! Carry on!
es: ¡Estoy verificado! ¡Continúe!
fr: Je suis vérifié! Continuer!
id: Saya terverifikasi! Lanjut!
pt: Estou confirmado! Continue!
ru: Я проверен! Переносите!
zh: 我已验证了！骑车！
