Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# emailUnverified.verify
source: Please verify by clicking on the link in the authorization email sent to your account.
es: Por favor, verifique haciendo clic en el enlace del correo electrónico de autorización enviado a su cuenta.
fr: Veuillez vérifier en cliquant sur le lien dans l'e-mail d'autorisation envoyé à votre compte.
id: Mohon verifikasi dengan cara mengklik link di email otorisasi yang telah dikirim ke akun Anda.
pt: Por favor, confirme clicando no link do e-mail de autorização enviado para sua conta.
ru: Пожалуйста, подтвердите, нажав на ссылку в письме авторизации, отправленном на ваш адрес.
zh: 请点击发送到您帐户的授权电子邮件中的链接进行验证。

# faithbridge.addContent
source: Add {0} as Resource
fr: Ajouter {0} comme ressource
id: Tambah {0} sebagai Sumber
pt: Adicionar {0} como recurso
ru: Добавить {0} в качестве ресурса
zh: 添加 {0} 为资源

# faithbridge.audio
source: audio
ru: аудио
zh: 音频

# faithbridge.audioResources
source: Request Audio
fr: Demander de l'audio
id: Minta Audio
pt: Pedir áudio
ru: Запрос аудио
zh: 请求音频

# faithbridge.error
source: Error:
fr: Erreur :
pt: Erro:
ru: Ошибка:
zh: 错误：

# faithbridge.loading
source: Loading result...
es: Cargando resultado...
fr: Chargement du résultat...
id: Memuat hasil...
pt: A carregar resultado...
ru: Загрузка результата...
zh: 正在加载结果...

# faithbridge.newChat
source: New Chat
es: Nuevo chat
fr: Nouvelle discussion
id: Obrolan Baru
pt: Novo Chat
ru: Новый чат
zh: 新聊天

# faithbridge.noInfo
source: No information found
es: No se ha encontrado información
fr: Aucune information trouvée
id: Tidak ada informasi yang ditemukan
pt: Nenhuma informação encontrada
ru: Информация не найдена
zh: 未找到信息

# faithbridge.text
source: text
es: texto
fr: texte
id: teks
pt: texto
ru: текст
zh: 文本

# faithbridge.updating
source: Including sources in text
es: Inclusión de fuentes en texto
fr: Inclure les sources dans le texte
id: Termasuk sumber dalam teks
pt: Incluir fontes no texto
ru: Включение источников в текст
zh: 在文本中包含来源

# faithbridge.video
source: video
es: vídeo
fr: vidéo
ru: видео
zh: 视频

# filterMenu.all
source: All
es: Todos los
fr: Toutes
id: Semua
pt: Todos
ru: Все
zh: 全部

# filterMenu.allPassages
source: All Passages on all team projects
es: Todos los Pasos en todos los proyectos del equipo
fr: Tous les Passages sur tous les projets de l'équipe
id: Semua Bagian di semua proyek tim
pt: Todas as Passagens em todos os projetos de equipe
ru: Все отрывки во всех командных проектах
zh: 所有团队项目的所有片段

# filterMenu.allSteps
source: All Steps
es: Todos los Pasos
fr: Toutes les étapes
id: Semua Langkah
pt: Todas as Etapas
ru: Все шаги
zh: 全部步骤

# filterMenu.category
source: Category
es: Categoría
fr: Catégorie
id: Kategori
pt: Categoria
ru: Категория
zh: 范畴

# filterMenu.filter
source: Filter Discussions
es: Filtrar discusiones
fr: Discussions sur les filtres
id: Filter Diskusi
pt: Filtrar Discussões
ru: Фильтровать обсуждения
zh: 筛选讨论

# filterMenu.forYou
source: For You
es: Para usted
fr: Pour vous
id: Untuk Anda
pt: Para Você
ru: Для вас
zh: 您的任务

# filterMenu.latestVersion
source: Latest Version
es: Última versión
fr: Dernière version
id: Versi Terbaru
pt: Versão Mais Recente
ru: Последняя версия
zh: 最新版本

# filterMenu.resolved
source: Resolved
es: Resuelto
fr: Résolu
id: Selesai
pt: Resolvido
ru: Решено
zh: 已解决

# filterMenu.saveFilter
source: Save as team default
es: Guardar como predeterminado del equipo
fr: Enregistrer en tant qu'équipe par défaut
id: Simpan sebagai default tim
pt: Salvar como o padrão da equipe
ru: Сохранить по умолчанию для команды
zh: 保存为团队默认

# findResource.add
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# findResource.addError
source: Aquifer add failed
es: Fallo en la adición de acuíferos
fr: L'ajout d'un aquifère a échoué
id: Penambahan Aquifer gagal
pt: A adição de aquífero falhou
ru: Не удалось добавить водоносный горизонт
zh: 蓄水层添加失败

# findResource.aiDesc
source: Copy the query contents and paste it into one or more of the AI chat tools:
es: Copie el contenido de la consulta y péguelo en una o varias de las herramientas de chat de AI:
fr: Copiez le contenu de la requête et collez-le dans un ou plusieurs outils de chat AI :
id: Salin teks kueri dan tempel dalam AI chat tool:
pt: Copie o conteúdo da consulta e cole-o em uma ou mais das ferramentas de bate-papo de IA:
ru: Скопируйте содержимое запроса и вставьте его в один или несколько инструментов чата ИИ:
zh: 复制查询内容并粘贴到一个或多个人工智能聊天工具中：

# findResource.aquiferSearchTip
source: The keyword to search on. Currently only searches against content names (not inside content). Non-English names are supported. Must be at least 3 characters in length.
es: La palabra clave sobre la que buscar. Actualmente sólo busca contra nombres de contenido (no dentro del contenido). Se admiten nombres que no estén en inglés. Debe tener al menos 3 caracteres de longitud.
fr: Le mot-clé sur lequel effectuer la recherche. Actuellement, la recherche ne porte que sur les noms de contenu (et non sur le contenu lui-même). Les noms non anglais sont pris en charge. Doit comporter au moins 3 caractères.
id: Kata kunci yang akan dicari. Saat ini Anda hanya dapat mencari berdasarkan nama konten (bukan di dalam konten). Panjangnya minimal 3 karakter.
pt: A palavra-chave a ser pesquisada. Atualmente, só faz pesquisas em nomes de conteúdo (não dentro do conteúdo). Nomes que não estejam em inglês são aceitos. Deve ter pelo menos 3 caracteres.
ru: Ключевое слово для поиска. В настоящее время поиск осуществляется только по названиям контента (не внутри контента). Поддерживаются неанглийские названия. Длина запроса должна быть не менее 3 символов.
zh: 要搜索的关键字。目前只针对内容名称（非内容内部）进行搜索。支持非英文名称。长度必须至少为 3 个字符。

# findResource.resource
source: {0} Resource
es: {0} Recurso
fr: {0} Ressource
id: {0} Sumber
pt: {0} Recursos
ru: {0} Ресурс
zh: {0} 资源

# findResource.Lang
source: {0} Language*
es: {0} Idioma*
fr: {0} Langue*
id: {0} Bahasa*
pt: {0} Língua*
ru: {0} Язык*
zh: {0} 语言*

# findResource.bibleProjectLang
source: Book Overviews
es: Resumen de libros
fr: Aperçus de livres
id: Ringkasan Kitab
pt: Visões gerais de livros
ru: Аннотации к книгам
zh: 书籍概述

# findResource.biblicalBook
source: the biblical book of {0}
es: el libro bíblico de {0}
fr: le livre biblique de {0}
id: kitab {0}
pt: o livro bíblico de {0}
ru: библейская книга о {0}
zh: 圣经》{0}一书

# findResource.book
source: Book
es: Libro
fr: Livre
id: Kitab
pt: Livro
ru: Книга
zh: 书籍

# findResource.chapter
source: Chapter
es: Capítulo
fr: Chapitre
id: Pasal
pt: Capítulo
ru: Глава
zh: 章节

# findResource.clearQuery
source: Clear query
es: Borrar consulta
fr: Effacer la requête
id: Hapus kueri
pt: Limpar consulta
ru: Очистить запрос
zh: 清除查询

# findResource.clipboard
source: clipboard
es: portapapeles
fr: presse-papiers
id: papan klip
pt: área de transferência
ru: буфер обмена
zh: 剪贴板

# findResource.convert
source: Convert text to audio resource file
es: Convertir texto en archivo de recursos de audio
fr: Convertir un texte en fichier de ressources audio
id: Mengubah teks menjadi berkas sumber audio
pt: Converter texto em ficheiro de recursos áudio
ru: Преобразование текста в файл аудиоресурса
zh: 将文本转换为音频资源文件

# findResource.create
source: Create
es: Crear
fr: Créer
id: Buat baru
pt: Criar
ru: Создать
zh: 创建

# findResource.createItems
source: Create Items
es: Crear artículos
fr: Créer des éléments
id: Buat Item Baru
pt: Criar itens
ru: Создать предметы
zh: 创建项目

# findResource.createResource
source: Create AI Resource
es: Crear Recurso AI
fr: Créer une ressource AI
id: Buat Sumber AI
pt: Criar recurso de IA
ru: Создать ресурс ИИ
zh: 创建人工智能资源

# findResource.findBrandedContent
source: Find: {0}
es: Buscar: {0}
fr: Trouver : {0}
id: Temukan: {0}
pt: Procurar: {0}
ru: Найти: {0}
zh: 查找：{0｝

# findResource.findOther
source: Find: Other
es: Buscar: Otros
fr: Rechercher : Autre
id: Cari: Lain-lain
pt: Localizar: Outros
ru: Найти: Другие
zh: 查找： 其他

# findResource.findResource
source: Find Resource
es: Buscar recurso
fr: Trouver une ressource
id: Cari Sumber
pt: Localizar recurso
ru: Найти ресурс
zh: 查找资源

# findResource.generalresource
source: Create a General Resource
es: Crear un recurso general
fr: Créer une ressource générale
id: Buat Sumber Umum
pt: Criar um recurso geral
ru: Создать общий ресурс
zh: 创建一般资源

# findResource.group
source: Group
es: Grupo
fr: Groupe
id: Kelompok
pt: Agrupar
ru: Группа
zh: 组

# findResource.image
source: image
es: imagen
id: gambar
pt: imagem
ru: изображение
zh: 图像

# findResource.imageTpl
source: Please provide an image for {0}
es: Por favor, proporcione una imagen para {0}
fr: Veuillez fournir une image pour {0}
id: Sediakan gambar untuk {0}
pt: Forneça uma imagem para {0}
ru: Пожалуйста, укажите изображение для {0}
zh: 请提供 {0} 的图像

# findResource.language
source: Language
es: Idioma
fr: Langue
id: Bahasa
pt: Idioma
ru: Язык
zh: 语言

# findResource.launch
source: Launch
es: Lanzamiento
fr: Lancer
id: Jalankan
pt: Lançamento
ru: Запуск
zh: 启动

# findResource.meaning
source: meaning
es: Significado
fr: sens
id: arti
pt: Significado
ru: Значение
zh: 意义

# findResource.meaningTpl
source: Please draft a story to illustrate the meaning of {0}
es: Por favor, redacte una historia para ilustrar el significado de {0}
fr: Veuillez rédiger une histoire pour illustrer la signification de {0}
id: Buatlah draf cerita yang menggambarkan makna dari {0}
pt: Por favor, redija uma história para ilustrar o significado de {0}
ru: Пожалуйста, составьте рассказ, иллюстрирующий значение слова {0}
zh: 请起草一个故事，说明{0}的含义。

# findResource.mediaType
source: Media
es: Medios de comunicación
fr: Médias
pt: Mídia
ru: СМИ
zh: 媒体

# findResource.movement
source: movement
es: movimiento
fr: mouvement
id: gerakan
pt: movimento
ru: движение
zh: 运动

# findResource.name
source: Name
es: Nombre
fr: Nom
id: Nama
pt: Nome da mídia
ru: Название
zh: 名称

# findResource.next
source: Next page
es: Página siguiente
fr: Page suivante
id: Halaman selanjutnya
pt: Página seguinte
ru: Следующая страница
zh: 下一页

# findResource.oralVersion
source: oral-version
es: versión oral
fr: version orale
id: versi-lisan
pt: versão oral
ru: устный перевод
zh: 口译

# findResource.oralVersionTpl
source: Please provide an oral translation of {0}
es: Realice una traducción oral de {0}
fr: Veuillez fournir une traduction orale de {0}
id: Sediakan terjemahan lisan dari {0}
pt: Forneça uma tradução oral de {0}
ru: Пожалуйста, сделайте устный перевод {0}
zh: 请口头翻译{0}。

# findResource.passage
source: Passage
es: Pasaje
id: Bagian
pt: Passagem
ru: Пассаж
zh: 段落

# findResource.preview
source: Preview
es: Vista previa
fr: Aperçu
id: Tampilan Awal
pt: Pré-visualização
ru: Предварительный просмотр
zh: 预览

# findResource.previous
source: Previous page
es: Página anterior
fr: Page précédente
id: Halaman sebelumnya
pt: Página anterior
ru: Предыдущая страница
zh: 上一页

# findResource.query
source: Query
es: Consulta
fr: Interroger
id: Tanyakan
pt: Consultar
ru: Запрос
zh: 查询

# findResource.querying
source: Querying...
es: Consulta...
fr: Interroger...
id: Sedang mencari...
pt: Consultando...
ru: Запрос...
zh: 查询...

# findResource.queryBuilder
source: AI Query Builder
es: Generador de consultas AI
fr: Constructeur de requêtes pour l'IA
id: Pembuat Kueri AI
pt: Criador de consultas de IA
ru: Конструктор запросов AI
zh: 人工智能查询生成器

# findResource.reset
source: Reset
es: Restablecer
fr: Réinitialiser
pt: Redefinir
ru: Сброс
zh: 重置

# findResource.scope
source: Scope
es: Ámbito
fr: Champ d'application
id: Jangkauan
pt: Escopo
ru: Область
zh: 范围

# findResource.script
source: script
id: abjad
ru: скрипт
zh: 脚本

# findResource.scriptTpl
source: Please provide a script for {0}
es: Por favor, proporcione una secuencia de comandos para {0}
fr: Veuillez fournir un script pour {0}
id: Sediakan abjad untuk {0}
pt: Forneça um script para {0}
ru: Пожалуйста, предоставьте скрипт для {0}
zh: 请提供 {0} 节的脚本

# findResource.section
source: section
es: sección
id: bagian
pt: seção
ru: раздел
zh: 节的脚本

# findResource.showing
source: {0} to {1} of {2} {3} results
es: {0} a {1} de {2} {3} resultados
fr: De {0} à {1} de {2} Résultats {3}
id: {0} sampai {1} dari hasil {2} {3}
pt: {0} a {1} de {2} {3} resultados
ru: {0} - {1} из {2} {3} результатов
zh: {0}至{1}的{2｝ {3} 结果

# findResource.source
source: Source
es: Fuente
id: Sumber
pt: Fonte
ru: Источник
zh: 来源

# findResource.summary
source: summary
es: resumen
fr: résumé
id: kesimpulan
pt: resumo
ru: резюме
zh: 摘要

# findResource.summaryTpl
source: Please provide a summary of {0}
es: Por favor, proporcione un resumen de {0}
fr: Veuillez fournir un résumé de {0}
id: Sediakan kesimpulan untuk {0}
pt: Forneça um resumo de {0}
ru: Пожалуйста, предоставьте краткое описание {0}
zh: 请提供 {0} 的摘要

# findResource.type
source: Type
es: Tipo
id: Jenis
pt: Tipo
ru: Тип
zh: 类型

# findResource.unavailable
source: unavailable
es: no disponible
fr: indisponible
id: tidak tersedia
pt: indisponível
ru: недоступно
zh: 不可用

# findResource.video
source: video
es: vídeo
fr: vidéo
pt: vídeo
ru: видео
zh: 视频

# findResource.videoTpl
source: Please provide a video for {0}
es: Por favor, proporcione un vídeo de {0}
fr: Veuillez fournir une vidéo pour {0}
id: Sediakan video untuk {0}
pt: Forneça um vídeo para {0}
ru: Пожалуйста, предоставьте видео для {0}
zh: 请提供 {0} 的视频

# findResource.whatsAppHelp
source: Install the What's App app on your phone and join the group for your language. You can also install What's App on Windows and link to your phone App. Use Meta AI
es: Instala la aplicación What's App en tu teléfono y únete al grupo de tu idioma. También puedes instalar What's App en Windows y vincularla a la aplicación de tu teléfono. Utilizar Meta AI
fr: Installez l'application What's App sur votre téléphone et rejoignez le groupe correspondant à votre langue. Vous pouvez également installer l'application What's App sur Windows et la relier à l'application de votre téléphone. Utiliser Meta AI
id: Instal WhatsApp di HP Anda dan bergabung dengan grup untuk bahasa Anda. Anda juga dapat menginstal WhatsApp di komputer (Windows) dan menghubungkannya dengan HP Anda. Gunakan Meta AI
pt: Instale o aplicativo What's App em seu telefone e entre no grupo de seu idioma. Você também pode instalar o What's App no Windows e vincular ao aplicativo do seu telefone. Use o Meta AI
ru: Установите приложение What's App на свой телефон и присоединитесь к группе для вашего языка. Вы также можете установить What's App на Windows и связать его с приложением на телефоне. Используйте Meta AI
zh: 在您的手机上安装 What's App 应用程序，并加入您所使用语言的群组。您也可以在 Windows 上安装 What's App，并链接到您的手机应用程序。使用 Meta AI

# findResource.withTiming
source: Audio Bible with verse timing
es: Biblia en audio con sincronización de versículos
fr: Bible audio avec minutage des versets
id: Alkitab Audio dengan pengaturan waktu berdasarkan ayat
pt: Bíblia em áudio com sincronização de versículos
ru: Аудио Библия с синхронизацией стихов
zh: 带经文计时的有声圣经

# grid.all
source: All
es: Todo
fr: Tout
id: Semua
pt: Todos
ru: Все
zh: 全部

# grid.avg
source: Avg
fr: l' avarie
id: Rata-rata
pt: Média
ru: Средн.
zh: 平均：

# grid.contains
source: Contains
es: Contiene
fr: Contient
id: Mengandung
pt: Contém
ru: Содержит
zh: 包含

# grid.count
source: Count
es: Cuenta
fr: Dénombrer
id: Jumlah
pt: Contagem
ru: Количество
zh: 总数

# grid.endsWith
source: Ends with
es: Termina con
fr: Se termine par
id: Berakhir dengan
pt: Termina com
ru: Заканчивается на
zh: 结束于

# grid.equal
source: Equals
es: Es igual a
fr: Équivaut à
id: Sama dengan
pt: Igual
ru: Равно
zh: 等于

# grid.filterPlaceholder
source: Filter...
es: Filtro...
fr: Filtre...
pt: Filtrar...
ru: Фильтр...
zh: 筛选...

# grid.greaterThan
source: Greater than
es: Mayor que
fr: Plus grand que
id: Lebih besar dari
pt: Maior que
ru: Больше, чем
zh: 大于

# grid.greaterThanOrEqual
source: Greater than or equal to
es: Mayor o igual que
fr: Plus grand ou égal à
id: Lebih besar dari atau sama dengan
pt: Maior que ou igual a
ru: Больше или равно
zh: 大于或等于

# grid.groupByColumn
source: Drag a column header here to group by that column
es: Arrastre una cabecera de columna aquí para agrupar por esa columna
fr: Faites glisser un en-tête de colonne ici pour regrouper par cette colonne
id: Seret tajuk kolom ke sini untuk mengkelompokkan berdasarkan kolom itu
pt: Arraste uma coluna aqui para agrupar por ela
ru: Перетащите заголовок столбца для группировки по этому столбцу
zh: 拖动列标题并将其拖到此列进行分组

# grid.lessThan
source: Less than
es: Menor que
fr: Moins que
id: Kurang dari
pt: Menor que
ru: Менее чем
zh: 少于

# grid.lessThanOrEqual
source: Less than or equal to
es: Menor o igual que
fr: Inférieur ou égal à
id: Kurang dari atau sama dengan
pt: Menor que ou igual a
ru: Меньше или равно
zh: 小于或等于

# grid.max
source: Max
es: Máx.
id: Maks
pt: Máximo
ru: Максимум
zh: 最多

# grid.min
source: Min
es: Mínimo
pt: Mínimo
ru: Минимум
zh: 最小

# grid.noColumns
source: No columns visible
es: No hay columnas visibles
fr: Aucune colonne visible
id: Tidak ada kolom yang terlihat
pt: Nenhuma coluna visível
ru: Столбцы не видны
zh: 没有可见的列

# grid.noData
source: No data
es: No hay datos
fr: Pas de données
id: Tidak ada data
pt: Sem dados
ru: Нет данных
zh: 没有数据

# grid.notcontains
source: Does not contain
es: No contiene
fr: Ne contient pas
id: Tidak mengandung
pt: Não contém
ru: Не содержит
zh: 不包含

# grid.notEqual
source: Does not equal
es: No es igual a
fr: N'est pas égal
id: Tidak sama dengan
pt: Não é igual
ru: Не равно
zh: 不等于

# grid.pageInfo
source: Rows {from} to {to} ({count} Rows)
es: Filas {desde} hasta {hasta} ({cuenta} Filas)
fr: Lignes {from} à {to} ({count} lignes)
id: Baris {from} ke {to} ({count} Baris)
pt: Linhas {from} a {to} ({count} linhas)
ru: Строки {from} к {to} ({count} строк)
zh: 行 {from} 到 {to}（{count} 行)

# grid.rowsPerPage
source: Rows per Page
es: Filas por página
fr: Lignes par page
id: Baris per Halaman
pt: Linhas por Página
ru: Строк на странице
zh: 每页行数

# grid.startsWith
source: Starts with
es: Comienza con
fr: Commence avec
id: Dimulai dengan
pt: Começa com
ru: Начинается с
zh: 起头为

# grid.sum
source: Sum
es: Suma
fr: Somme
id: Jumlah
pt: Soma
ru: Сумма
zh: 总和

# groupTabs.groups
source: Groups
es: Grupos
fr: Groupes
id: Kelompok
pt: Grupos
ru: Группы
zh: 组

# groupTabs.invitations
source: Invitations
es: Invitaciones
id: Undangan
pt: Convites
ru: Приглашения
zh: 邀请

# groupTabs.peerGroups
source: Peer Groups
es: Grupos de compañeros
fr: Groupes de pairs
id: Kelompok Rekan
pt: Grupos de Colegas
ru: Группы пользователей
zh: 管理员组

# groupTabs.roles
source: Roles
fr: Rôles
id: Peran
pt: Funções
ru: Роли
zh: 角色

# groupTabs.users
source: Members
es: Miembros
fr: Membres
id: Anggota
pt: Membros
ru: Участники
zh: 成员

# hotKey.altKey
source: Alt
zh: 转换

# hotKey.ctrlKey
source: Ctrl
zh: 控制

# hotKey.downArrow
source: Down Arrow
es: Flecha abajo
fr: Flèche vers le bas
id: Panah Bawah
pt: Seta para baixo
ru: Стрелка вниз
zh: 下箭头

# hotKey.endKey
source: End
es: Finalizar
fr: Fin
pt: Fim
zh: 结束

# hotKey.homeKey
source: Home
es: Inicio
fr: Accueil
id: Halaman utama
pt: Página inicial
zh: 主页

# hotKey.leftArrow
source: Left Arrow
es: Flecha izquierda
fr: Flèche gauche
id: Panah Kiri
pt: Seta para a Esquerda
ru: Стрелка влево
zh: 左箭头

# hotKey.or
source: or
es: o
fr: ou
id: atau
pt: ou
ru: или
zh: 或者

# hotKey.rightArrow
source: Right Arrow
es: Flecha derecha
fr: Flèche droite
id: Panah Kanan
pt: Seta para a Direita
ru: Стрелка вправо
zh: 右箭头

# hotKey.shiftKey
source: Shift
es: Mayúsculas
fr: Équipe
pt: Deslocar
zh: 切换

# hotKey.spaceKey
source: Space
es: Espacio
fr: Espace
id: Spasi
pt: Espaço
ru: Пробел
zh: 空格

# import.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# import.continue
source: Continue?
es: ¿Continuar?
fr: Continuer?
id: Lanjut?
pt: Continuar?
ru: Продолжить?
zh: 是否继续？

# import.copy
source: Copy Report
es: Copiar informe
fr: Copier le rapport
id: Salin Laporan
pt: Copiar Relatório
ru: Копировать отчет
zh: 复制报表

# import.copyfail
source: Copy Failed
es: Copia fallida
fr: La copie a échoué
id: Gagal Menyalin
pt: Falha ao Copiar
ru: Ошибка копирования
zh: 复制失败

source: Import Error
es: Error de importación
fr: Erreur d'importation
id: Kesalahan Impor
pt: Erro de Importação
ru: Ошибка Импорта
zh: 导入错误

# import.family
source: Family Name
es: Apellido(s)
fr: Nom
id: Nama Keluarga
pt: Nome de Família
ru: Фамилия
zh: 姓

# import.filter
source: Filter
es: Filtro
fr: Filtrer
pt: Filtro
ru: Фильтр
zh: 筛选

# import.fontsize
source: Font Size
es: Tamaño de la letra
id: Ukuran Teks
pt: Tamanho da Fonte
ru: Размер шрифта
zh: 字体大小

# import.given
source: Given Name
es: Nombre
fr: Prénom
id: Nama Depan
pt: Nome Próprio
ru: Имя
zh: 名字

# import.import
source: Import
es: Importar
fr: Importer
id: Impor
pt: Importar
ru: Импорт
zh: 导入

# import.importComplete
source: Import Complete
es: Importación completa
fr: Importation terminée
id: Selesai Diimpor
pt: Importação Completa
ru: Импорт завершен
zh: 导入完毕

# import.imported
source: Imported Value
es: Valor importado
fr: Valeur importée
id: Nilai Impor
pt: Valor Importado
ru: Импортированное значение
zh: 导入的值

# import.importPending
source: Import In Progress...
es: Importación en curso...
fr: Importation en cours ...
id: Sedang Impor...
pt: Importação em Progresso...
ru: Идет импорт...
zh: 导入进行中...

# import.importProject
source: Import Audio Project
es: Importar proyecto de audio
fr: Importer un projet audio
id: Impor Proyek Audio
pt: Importar Projeto de Áudio
ru: Импорт проекта
zh: 导入音频项目

# import.importSync
source: Syncing changes
es: Sincronizar cambios
fr: Synchronisation des modifications
id: Sedang kirim/terima perubahan
pt: Sincronizar alterações
ru: Синхронизация изменений
zh: 同步更改

# import.importSyncUp
source: Syncing offline changes
es: Sincronizar cambios sin conexión
fr: Synchronisation des modifications hors ligne
id: Sedang kirim/terima perubahan offline
pt: Sincronizar alterações offline
ru: Синхронизация изменений в автономном режиме
zh: 同步离线更改

# import.importSyncDown
source: Syncing online changes
es: Sincronizando cambios online
fr: Synchronisation des modifications en ligne
id: Sedang kirim/terima perubahan online
pt: Sincronizar alterações online
ru: Синхронизация онлайн-изменений
zh: 同步在线更改

# import.invalidITF
source: Not a valid Incremental Transcriber File (ITF).
es: No es un archivo de transcripción incremental (ITF) válido.
fr: Pas un fichier de transcripteur incrémentiel valide (ITF).
id: Bukan berkas Incremental Transcriber File (ITF) yang sah.
pt: Não é um Incremental Transcriber File (ITF) válido.
ru: Недопустимый Файл Транскриптора (ITF).
zh: 不是有效的增量听写文件 (ITF)。
