Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# passageDetailArtifacts.noteResource
source: Note
es: Nota
id: Catatan
pt: Nota
ru: Нота
zh: 注意事项

# passageDetailArtifacts.notes
source: Notes
es: Notas
id: Catatan
pt: Notas
ru: Примечания
zh: 注释

# passageDetailArtifacts.passageResource
source: Passage
es: Pasaje
id: Bagian
pt: Passagem
ru: Отрывок
zh: 片段

# passageDetailArtifacts.pasteFormat
source: Pasted data must contain two or three columns. One of them must be the reference.
es: Los datos pegados deben contener dos o tres columnas. Una de ellas debe ser la referencia.
fr: Les données collées doivent contenir deux ou trois colonnes. L'une d'entre elles doit être la référence.
id: Data yang ditempel harus tersusun dalam dua atau tiga kolom. Salah satu kolom harus berisi acuan.
pt: Os dados colados devem ser organizados em duas ou três colunas. Uma das colunas deve conter uma referência.
ru: Вставленные данные должны содержать две или три колонки. Одна из них должна быть ссылкой.
zh: 粘贴的数据必须包含两个或三个列。其中一个必须是引用。

# passageDetailArtifacts.pasteError
source: Unable to parse {0} segment boundaries. {1} segment boundaries were adjusted.
es: No se han podido analizar los límites de los segmentos {0}. Se han ajustado los límites de los segmentos de {1}.
fr: Impossible d'analyser les limites du segment {0}. Les limites du segment {1} ont été ajustées.
id: Tidak berhasil menetapkan {0} batas segmen. {1} batas segmen diatur.
pt: Incapaz de analisar {0} os limites do segmento. {1} os limites do segmento foram ajustados.
ru: Невозможно разобрать {0} границ сегментов. Границы сегментов {1} были скорректированы.
zh: 无法解析 {0} 区段边界。调整了 {1} 区段边界。

# passageDetailArtifacts.pasteNoChange
source: Nothing changed! Perhaps no references matched?
es: No ha cambiado nada. ¿Quizás no hay referencias que coincidan?
fr: Rien n'a changé ! Peut-être aucune référence ne correspondait-elle ?
id: Tidak ada perubahan! Mungkin tidak ditemukan acuan yang cocok?
pt: Nada alterado! Talvez não tenha sido encontrada nenhuma referência adequada?
ru: Ничего не изменилось! Возможно, ссылки не совпадают?
zh: 没有改变！也许没有匹配的引用？

# passageDetailArtifacts.projectResourcePassage
source: Select {0} and Passages
es: Seleccione {0} y Pasajes
fr: Sélectionnez {0} et les passages
id: Pilih {0} dan Bagian
pt: Selecione {0} e Passagens
ru: Выберите {0} и отрывки
zh: 选择 {0} 和片段

# passageDetailArtifacts.projectResourceSheet
source: Project Resource Sheet
es: Hoja de recursos del proyecto
fr: Fiche de ressources du projet
id: Lembar Sumber Proyek
pt: Ficha de Recursos do Projeto
ru: Таблица ресурсов проекта
zh: 项目资源表

# passageDetailArtifacts.projectResourceConfigure
source: Chunk into Resources
fr: Découpage en ressources
id: Bagikan menjadi Sumber
pt: Parte num Recurso
ru: Фрагмент в ресурс
zh: 分裂到资源

# passageDetailArtifacts.recordResource
source: Record
es: Grabar
fr: Enregistrer
id: Rekam
pt: Registrar
ru: Запись
zh: 记录

# passageDetailArtifacts.reference
source: Reference
es: Referencia
fr: Référence
id: Acuan
pt: Referência
ru: Ссылка
zh: 章节

# passageDetailArtifacts.research
source: Research
es: Investigación
fr: Recherche
id: Penelitian
pt: Pesquisa
ru: Исследование
zh: 研究

# passageDetailArtifacts.resource
source: Resource
es: Recurso
fr: Ressources
id: Sumber
pt: Recurso
ru: Ресурс
zh: 资源

# passageDetailArtifacts.resources
source: Resources
es: Recursos
fr: Ressources
id: Sumber
pt: Recursos
ru: Ресурсы
zh: 资源

# passageDetailArtifacts.resourcesDeleted
source: ({0} resources will be deleted.)
es: (Se eliminarán {0} recursos).
fr: ({0} ressources seront supprimées).
id: ({0} sumber akan dihapus.)
pt: ({0} recursos serão excluídos)
ru: (Будет удалено{0} ресурсов.)
zh: ({0} 资源将被删除)

# passageDetailArtifacts.selectBook
source: Select Book
es: Seleccionar Libro
fr: Sélectionner le livre
id: Pilih Kitab
pt: Seleccionar livro
ru: Выбрать книгу
zh: 选择书籍

# passageDetailArtifacts.selectOne
source: Only the first selected note is used
es: Sólo se utiliza la primera nota seleccionada
fr: Seule la première note sélectionnée est utilisée
id: Hanya catatan pertama yang dipilih yang digunakan
pt: Apenas a primeira nota selecionada é utilizada
ru: Используется только первая выбранная нота
zh: 只使用第一个选定的音符

# passageDetailArtifacts.sharedResource
source: Link Shared
es: Enlace compartido
fr: Lien partagé
id: Link Dikirim
pt: Link compartilhado
ru: Общая ссылка
zh: 共享链接

# passageDetailArtifacts.source
source: Source
es: Fuente
id: Sumber
pt: Fonte
ru: Источник
zh: 来源

# passageDetailArtifacts.startStop
source: Start - Stop
es: Inicio - Fin
fr: Début - Fin
id: Awal - Akhir
pt: Iniciar - Parar
ru: Запустить/остановить
zh: 开始/停止

# passageDetailArtifacts.suffix
source: Suffix
es: Sufijo
fr: passageDetailArtifacts.suffix Suffixe
id: Akhiran
pt: Sufixo
ru: Суффикс
zh: 后缀

# passageDetailArtifacts.suffixTip
source: A Suffix is added to the end of the Reference (if there is no Description to override it).
es: Se añade un Sufijo al final de la Referencia (si no hay una Descripción que lo anule).
fr: Un suffixe est ajouté à la fin de la référence (s'il n'y a pas de description pour la remplacer).
id: Akhiran ditambahkan ke akhir Acuan (jika tidak ada Deskripsi untuk menimpanya).
pt: Um sufixo é adicionado ao final da referência (se não houver uma descrição que o substitua).
ru: В конце ссылки добавляется суффикс (если нет описания, которое можно было бы отменить).
zh: 一个后缀被添加到参考文的末尾(如果没有要覆盖它的描述)。

# passageDetailArtifacts.termsOfUse
source: Terms of Use
es: Condiciones de uso
fr: Conditions d'utilisation
id: Ketentuan Penggunaan
pt: Termos de utilização
ru: Условия использования
zh: 使用条款

# passageDetailArtifacts.termsReview
source: Review the Terms of Use
es: Revisar las condiciones de uso
fr: Consulter les conditions d'utilisation
id: Tinjau Ketentuan Penggunaan
pt: Rever os Termos de Utilização
ru: Ознакомьтесь с условиями использования
zh: 阅读使用条款

# passageDetailArtifacts.textResource
source: Text Resource
es: Recurso de texto
fr: Texte Ressource
id: Sumber Tertulis
pt: Recurso de texto compartilhado
ru: Текстовый ресурс
zh: 文本资源

# passageDetailArtifacts.title
source: Title
es: Título
fr: Titre
id: Judul
pt: Título
ru: Название
zh: 标题

# passageDetailArtifacts.titleDesc
source: for {0}
es: para {0}
fr: pour {0}
id: untuk {0}
pt: para {0}
ru: для {0}
zh: 为 {0}

# passageDetailArtifacts.transcription
source: AI Audio Resource Transcript
es: AI Audio Recurso Transcripción
fr: AI Ressource audio Transcription
id: Transkripsi Sumber Audio AI
pt: AI Áudio Recurso Transcrição
ru: AI Аудио Ресурс Транскрипт
zh: AI 音频资源誊本

# passageDetailArtifacts.type
source: Type
es: Tipo
id: Jenis
pt: Tipo
ru: Тип
zh: 类型

# passageDetailArtifacts.tip1a
source: Resources for:
es: Recursos para:
fr: Les ressources pour :
id: Sumber untuk:
pt: Recursos para:
ru: Ресурсы для:
zh: 资源：

# passageDetailArtifacts.tip1b
source: Link to a shared resource.
es: Enlace a un recurso compartido.
fr: Lien vers une ressource partagée.
id: Sambungkan sumber bersama.
pt: Link para um recurso compartilhado.
ru: Ссылка на общий ресурс.
zh: 链接到共享资源。

# passageDetailArtifacts.tip2b
source: Steps through connecting chunks of a general resource with {0} and passages.
es: Pasa por conectar trozos de un recurso general con {0} y pasajes.
fr: Etapes de connexion des morceaux d'une ressource générale avec {0} et des passages.
id: Melewati proses penyambungan potongan sumber umum dengan {0} dan bagian.
pt: Passos através da conexão de partes de um recurso geral com {0} e passagens.
ru: Шаги через подключение фрагментов общего ресурса с {0} и отрывками.
zh: 通过链接含{0} 的普通资源片段和段落的步骤

# passageDetailArtifacts.unusedSegment
source: Unused segment: only segments with References will create resources
es: Segmento no utilizado: sólo los segmentos con Referencias crearán recursos
fr: Segment non utilisé : seuls les segments avec des références créeront des ressources.
id: Segmen tak terpakai: hanya segmen dengan Acuan akan membuat sumber
pt: Segmento não utilizado: somente segmentos com Referências irão criar recursos
ru: Неиспользованный сегмент: только сегменты с ссылками создадут ресурсы
zh: 未使用的部分：只有引用的部分才能创建资源

# passageDetailArtifacts.upload
source: Uploads
es: Cargas
fr: Téléchargements
id: Unggahan
ru: Загрузка
zh: 上传

# passageDetailArtifacts.uploadProject
source: General - to be used by multiple {0} or passages. (Uploaded files will only appear under Configure General.)
es: General: para ser utilizado por múltiples {0} o pasajes. (Los archivos subidos sólo aparecerán en Configurar General).
fr: Général - à utiliser par plusieurs {0} ou passages. (Les fichiers téléchargés n'apparaîtront que sous Configuration générale).
id: Umum - digunakan dalam lebih dari satu {0} atau bagian. (Berkas yang diunggah hanya tampil di bawah Konfigurasi Umum.)
pt: Geral - para ser usado por múltiplos {0} ou passagens. (Os arquivos carregados só aparecerão em Configuração Geral.)
ru: Общие - для использования несколькими {0} или отрывками. (Загруженные файлы будут отображаться только в Общих параметрах.)
zh: 通用的 - 将被多个 {0} 或片段使用。(上传的文件只会出现在配置通用下。)

# passageDetailArtifacts.verseLevel
source: {0} for verses in this passage
es: {0} para los versículos de este pasaje
fr: {0} pour les versets de ce passage
id: {0} untuk ayat dalam bagian ini
pt: {0} para os versículos desta passagem
ru: {0} для стихов из этого отрывка
zh: {0}为本段落的经文

# passageDetailArtifacts.version
source: Version
es: Versión
id: Versi
pt: Versão
ru: Версия
zh: 版本

# passageDetailArtifacts.yes
source: Yes
es: Sí
fr: Oui
id: Ya
pt: Sim
ru: Да
zh: 是的

# passageDetailStepComplete.incomplete
source: Step Incomplete
es: Paso Incompleto
fr: Étape Incomplète
id: Langkah Belum Selesai
pt: Etapa Incompleta
ru: Шаг незавершен
zh: 步骤无完成

# passageDetailStepComplete.setNext
source: Set this and all previous steps complete
es: Establezca este y todos los pasos anteriores completos
fr: Régler cette étape et toutes les étapes précédentes terminées
id: Selesaikan langkah ini dan semua langkah sebelumnya
pt: Definir esta e todas as etapas anteriores como concluídas
ru: Выполните этот и все предыдущие шаги.
zh: 设置此步骤和之前的所有步骤完成

# passageDetailStepComplete.title
source: Step Complete
es: Paso Completo
fr: Étape complète
id: Langkah Selesai
pt: Etapa Completa
ru: Шаг завершен
zh: 步骤已完成

# passageDetailToolbar.add
source: Passage Detail Toolbar
es: Barra de herramientas de detalles del pasaje
fr: Barre d'outils pour le détail des passages
id: Toolbar Detail Bagian
pt: Barra de ferramentas de Detalhe da Passagem
ru: Работа с отрывком
zh: 片段详细工具栏

# passageMedia.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# passageRecord.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отмена
zh: 取消

# passageRecord.compressed
source: Compressed
es: Comprimido
fr: Compressé
id: Dipadatkan
pt: Compactado
ru: Сжатый
zh: 压缩的

# passageRecord.compressing
source: Compressing...{0}%
es: Comprimiendo...{0}%
fr: Compresser...{0}%
id: Sedang dipadatkan...{0}%
pt: Compactando...{0}%
ru: Сжатие...{0}%
zh: 压缩中...{0}%

# passageRecord.defaultFilename
source: MyRecording
es: MiGrabación
fr: MonAudio
id: RekamanSaya
ru: Моя запись
zh: 我的录制

# passageRecord.fileName
source: Name
es: Nombre
fr: Nom
id: Nama
pt: Nome
ru: Имя
zh: 名称

# passageRecord.fileType
source: File Type
es: Tipo de archivo
fr: Type de fichier
id: Jenis Berkas
pt: Tipo de Arquivo
ru: Тип файла
zh: 文件类型

# passageRecord.loadlatest
source: Load Latest Audio
es: Cargar audio más reciente
fr: Charger le dernier fichier audio
id: Muat Audio Terbaru
pt: Carregar Último Áudio
ru: Загрузить последнее аудио
zh: 家在最新的音频

# passageRecord.loading
source: Loading...
es: Cargando...
fr: Chargement...
id: Sedang memuat...
pt: Carregando...
ru: Загрузка...
zh: 加载中...

# passageRecord.save
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# passageRecord.saving
source: Saving...
es: Guardar...
fr: Sauvegarde...
id: Sedang Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# passageRecord.title
source: Record/Edit Audio
es: Grabar/editar audio
fr: Créer / modifier l'audio
id: Rekam/Sunting Audio
pt: Gravar/Editar Áudio
ru: Запись/Редактирование аудио
zh: 录音/编辑音频

# passageRecord.toobig
source: File is too large. File Limit is {1}MB
es: El archivo es demasiado grande. El límite del archivo es {1}MB
fr: Le fichier est trop grand. La limite de fichier est de {1} Mo
id: Berkas terlalu besar. Batas maksimal berkas sebesar {1}MB
pt: O arquivo é muito grande. Limite de arquivo é {1}MB
ru: Файл слишком большой. Максимальный размер файла: {1} МБ.
zh: 文件过大。文件限制为 {1}MB

# passageRecord.toobigwarn
source: File is near size limit {1}MB
es: El archivo está cerca del límite de tamaño {1}MB
fr: Le fichier est proche de la limite de taille {1} Mo
id: File mendekati batas maksimal {1}MB
pt: O arquivo está próximo do limite de tamanho {1} MB
ru: Размер файла близок к пределу {1} МБ.
zh: 文件大小接近限制 {1}MB

# passageRecord.uncompressed
source: Uncompressed
es: Sin comprimir
fr: Non compressé
id: Tidak dipadatkan
pt: Descompactado
ru: Без сжатия
zh: 未压缩

# passageType.BOOK
source: Book
es: Libro
fr: Livre
id: Kitab
pt: Livro
ru: Книга
zh: 书籍

# passageType.ALTBK
source: Friendly Book
es: Libro amistoso
fr: Livre amical
id: Kitab Ramah
pt: Livro amigável
ru: Дружественная книга
zh: 友好图书

# passageType.CHNUM
source: Chapter number
es: Número de capítulo
fr: Numéro de chapitre
id: Nomor pasal
pt: Número do capítulo
ru: Номер главы
zh: 章节编号

# passageType.TITLE
source: Title
es: Título
fr: Titre
id: Judul
pt: Título
ru: Название
zh: 标题

# passageType.MOVE
source: Movement
es: Movimiento
fr: Mouvement
id: Gerakan
pt: Movimento
ru: Движение
zh: 移动

# passageType.PASS
source: Passage
es: Pasaje
id: Bagian
pt: Passagem
ru: Прохождение
zh: 通道

# passageType.NOTE
source: Note
es: Nota
fr: Remarque
id: Catatan
pt: Observação
ru: Примечание
zh: 备注

# peer.assignment
source: assignment
es: asignación
fr: affectation
id: tugas
pt: atribuição
ru: задание
zh: 任务

# peer.peerDescription
source: Peer Groups allow you to assign tasks to a group rather than an individual.
es: Los grupos de pares le permiten asignar tareas a un grupo en lugar de a un individuo.
fr: Les groupes de pairs vous permettent d'assigner des tâches à un groupe plutôt qu'à un individu.
id: Dengan Kelompok Rekan Anda dapat menetapkan tugas ke kelompok, bukan satu orang sendiri.
pt: Grupos de Colegas permitem que você atribua tarefas a um grupo e não a um indivíduo.
ru: Группы пользователей позволяют вам назначать задачи не индивидуально, а группам.
zh: 管理员组允许您将任务分配给一个小组而不是个人。

# peer.editPeerGroup
source: Edit Peer Group
es: Editar Grupo de Pares
fr: Modifier le group de pairs
id: Ubah Kelompok Rekan
pt: Editar Grupo de Colegas
ru: Редактировать группу пользователей
zh: 编辑管理员群组

# peer.inSchemeUse
source: This group is referenced in {0} {2} steps in {1} {2} schemes
es: Este grupo está referenciado en {0} {2} pasos en {1} {2} esquemas
fr: Ce groupe est référencé dans {0} {2} étapes de {1} {2} schémas
id: Ada acuan kepada kelompok ini di langkah {0} {2} di skema {1} {2}
pt: Este grupo é referenciado em {0} {2} etapas em {1} {2} esquemas
ru: На эту группу ссылаются в {0} {2} шагах в {1} {2} схемах
zh: 该组在 {1} {2} 计划的 {0} {2} 步骤中被引用。{2} 计划

# peer.inUse
source: Name already in use
es: Nombre ya utilizado
fr: Nom déjà utilisé
id: Nama sudah terpakai
pt: O nome já está em uso
ru: Имя уже используется
zh: 名称已被使用

# peer.permission
source: permission
es: permiso
fr: autorisation
id: izin
pt: permissão
ru: разрешение
zh: 权限

# peer.permissions
source: Special permission
es: Permiso especial
fr: Autorisation spéciale
id: Izin khusus
pt: Permissão especial
ru: Специальное разрешение
zh: 特殊权限

# peer.noSpecialPermission
source: No special permission
es: Sin permiso especial
fr: Pas d'autorisation spéciale
id: Tidak ada izin khusus
pt: Sem permissão especial
ru: Без специального разрешения
zh: 没有特殊权限

# peer.member
source: Member
es: Miembro
fr: Membre
id: Anggota
pt: Membro
ru: Участник
zh: 成员

# peer.name
source: Peer Group Name
es: Nombre del grupo de pares
fr: Nom du groupe de pairs
id: Nama Kelompok Rekan
pt: Nome do Grupo de Colegas
ru: Имя одноранговой группы
zh: 管理员组名称

# peer.newPeerGroup
source: New Peer Group
es: Nuevo grupo paritario
fr: Nouveau groupe de pairs
id: Kelompok Rekan Baru
pt: Novo Grupo de Colegas
ru: Новая группа пользователей
zh: 新管理员组

# peer.peerGroup
source: Peer Group
es: Grupo de pares
fr: Groupe de pairs
id: Kelompok Rekan
pt: Grupo de Colegas
ru: Группа пользователей
zh: 管理员组

# peer.remove
source: Remove
es: Eliminar
fr: Supprimer
id: Hapus
pt: Remover
ru: Удалить
zh: 删除

# peer.removeConfirm
source: Do you want to remove the peer group and information about who are the members?
es: ¿Desea eliminar el grupo de pares y la información sobre quiénes son los miembros?
fr: Souhaitez-vous supprimer le groupe de pairs et les informations relatives à ses membres ?
id: Apakah Anda ingin menghapus Kelompok Rekan dan informasi tentang siapa saja anggotanya?
pt: Você deseja remover o grupo de colegas e as informações sobre quem são os membros?
ru: Вы хотите удалить группу пользователей и информацию о них?
zh: 您想要删除管理员组和相关成员的信息吗？

# peerCheck.afterResource
source: Play following context
es: Reproduce el siguiente contexto
fr: peerCheck.afterResource Lecture du contexte suivant
id: Putar konteks berikutnya
pt: Reproduzir o seguinte contexto
ru: Воспроизведение следующего контекста
zh: 播放跟随环境

# peerCheck.back3Seconds
source: Skip back 3 seconds
es: Retroceder 3 segundos
fr: Sauter en arrière de 3 secondes
id: Mundur 3 detik
pt: Saltar 3 segundos para trás
ru: Пропустить 3 секунды назад
zh: 退后三秒

# peerCheck.resourceStart
source: Play from start
es: Reproducir desde el principio
fr: Lecture depuis le début
id: Putar dar awal
pt: Reproduzir desde o início
ru: Играть с начала
zh: 从头开始播放

# peerCheck.toEnd
source: Jump to end
es: Saltar al final
fr: Aller à la fin
id: Lompat ke akhir
pt: Ir para o final
ru: Перейти к концу
zh: 跳转至结束

# permission.admin
source: Admin
es: Administrador
pt: Administrador
ru: Администратор
zh: 管理

# permission.adminTip
source: Do we need this group? Or just use team admin? People in this group will be able to do any step, even if it is assigned to a group they are not in.
es: ¿Necesitamos este grupo? ¿O basta con utilizar team admin? Las personas de este grupo podrán realizar cualquier paso, aunque esté asignado a un grupo en el que no estén.
fr: Avons-nous besoin de ce groupe ? Ou utiliser simplement l'administrateur de l'équipe ? Les membres de ce groupe pourront effectuer n'importe quelle étape, même si elle est assignée à un groupe dont ils ne font pas partie.
id: Apakah kita memerlukan grup ini? Atau cukup gunakan admin tim? Orang-orang dalam grup ini akan dapat melakukan langkah apa pun, bahkan jika ditugaskan ke grup yang bukan milik mereka.
pt: Precisamos deste grupo? Ou basta usar o administrador da equipe? As pessoas deste grupo poderão realizar qualquer etapa, mesmo que seja atribuída a um grupo no qual não estejam.
ru: Нужна ли нам эта группа? Или просто использовать командного администратора? Люди в этой группе смогут выполнить любой шаг, даже если он назначен группе, в которой они не состоят.
zh: 我们需要这个组吗？或者只是使用团队管理员？ 这个组中的人将能够采取任何步骤，即使它被分配给他们不在的组。

# permission.consultant
source: Consultant
es: Consultor
id: Konsultan
pt: Consultor
ru: Консультант
zh: 顾问

# permission.consultantTip
source: Not sure we need this permission either, because it is unclear what special things consultants do in this software. Independent Consultant's comments will be visible to all team members.
es: Tampoco estoy seguro de que necesitemos este permiso, porque no está claro qué cosas especiales hacen los consultores en este software. Los comentarios de los Consultores Independientes serán visibles para todos los miembros del equipo.
fr: Je ne suis pas sûr que nous ayons besoin de cette autorisation non plus, car on ne sait pas très bien ce que les consultants font de particulier dans ce logiciel. Les commentaires du consultant indépendant seront visibles par tous les membres de l'équipe.
id: Kami juga tidak yakin apakah kami memerlukan izin ini, karena tidak jelas apa yang dilakukan oleh konsultan di perangkat lunak ini. Komentar Konsultan Independen akan terlihat oleh semua anggota tim.
pt: Também não tenho certeza se precisamos dessa permissão, pois não está claro o que os consultores fazem de especial nesse software. Os comentários do Consultor Independente ficarão visíveis para todos os membros da equipe.
ru: Не уверен, что нам нужно это разрешение, потому что неясно, что особенного делают консультанты в этом программном обеспечении. Комментарии независимого консультанта будут видны всем членам команды.
zh: 也不确定是否需要此权限，因为不清楚顾问在此软件中做了哪些特殊事情。 独立顾问的评论将对所有团队成员可见。

# permission.consultantInTraining
source: Consultant In Training
es: Consultor en formación
fr: Consultante en formation
id: Konsultan Sedang Dilatih
pt: Consultor Em Treinamento
ru: Консультант по обучению
zh: 培训中的顾问

# permission.consultantInTrainingTip
source: CITs comments will only be visible to Mentors until a mentor approves the comment.
es: Los comentarios de los consultores en formación sólo serán visibles para los mentores hasta que un mentor apruebe el comentario.
fr: Les commentaires des CIT ne seront visibles que par les mentors jusqu'à ce qu'un mentor approuve le commentaire.
id: Catatan dari Konsultan Sedang Dilatih hanya terlihat oleh Mentor sampai mentor menyetujui catatan.
pt: Os comentários dos CETs só estarão visíveis para os Mentores até que um mentor aprove o comentário.
ru: Комментарии CIT будут видны только наставникам, пока наставник не одобрит комментарий.
zh: CIT的评论将仅对导师可见直到一个导师批准此评论。

# permission.mentor
source: Mentor
ru: Наставник
zh: 导师

# permission.mentorTip
source: Mentor's comments will only be visible to CITs. Mentors can approve CIT's comments to make them visible to the rest of the team.
es: Los comentarios de los tutores sólo serán visibles para los CIT. Los mentores pueden aprobar los comentarios de los CIT para hacerlos visibles al resto del equipo.
fr: Les commentaires du mentor ne seront visibles que par les CIT. Les mentors peuvent approuver les commentaires des CIT pour les rendre visibles au reste de l'équipe.
id: Catatan dari Mentor hanya terlihat oleh Konsultan Sedang Dilatih. Mentor dapat menyetujui catatan dari Konsultan Sedang Dilatih untuk menampilkannya kepada tim.
pt: Os comentários do mentor só estarão visíveis para os CETs. Os mentores podem aprovar os comentários dos CETs para torná-los visíveis para o restante da equipe.
ru: Комментарии наставника будут видны только CIT. Наставники могут одобрить комментарии CIT, чтобы они стали видны остальным членам команды.
zh: 导师的评论只对CIT成员可见。导师可批准CIT成员的评论然后向其余成员显示可见。

# permission.nspTip
source: General Peer Group with no special permissions. Use to assign discussions to team groups.
es: Grupo de compañeros general sin permisos especiales. Utilícelo para asignar debates a grupos de equipos.
fr: Groupe de pairs général sans permissions spéciales. A utiliser pour assigner des discussions à des groupes d'équipe.
id: Kelompok Rekan Umum tanpa izin khusus. Pakai untuk menugaskan diskusi kepada kelompok rekan.
pt: Grupo geral de pares sem permissões especiais. Use para atribuir discussões a grupos de equipes.
ru: Общая группа сверстников без особых прав. Используется для распределения обсуждений по группам.
zh: 没有特殊权限的管理员组。用来分配讨论到各个团队。

# picker.font
source: Font
es: Fuente
fr: Police
pt: Tipo de letra
ru: Шрифт
zh: 字体

# picker.script
source: Script
es: Guión
id: Skrip
ru: Сценарий
zh: 脚本

# picker.language
source: Language
es: Idioma
fr: Langue
id: Bahasa
pt: Idioma
ru: Язык
zh: 语言
