Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# profile.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# profile.completeProfile
source: Complete User Profile
es: Perfil de usuario completo
fr: Remplir le profil du utilisateur
id: Lengkapi Profil Pengguna
pt: Completar Perfil do Usuário
ru: Заполнить профиль пользователя
zh: 完整用户资料

# profile.defaultLocale
source: Default locale set.
es: Configuración regional por defecto.
fr: Paramètres régionaux par défaut.
id: Lokasi default sudah ditetapkan.
pt: Localidade padrão definida.
ru: Установленная по умолчанию локаль.
zh: 设置默认区域

# profile.defaultTimezone
source: Default timezone set.
es: Zona horaria por defecto.
fr: Fuseau horaire par défaut.
id: Zona waktu default sudah ditetapkan.
pt: Fuso horário padrão definido.
ru: Установить часовой пояс по умолчанию.
zh: 默认时区设置。

# profile.deleteExplained
source: Deleting your user will block you from using the program and remove references to your work. Are you sure you want to do this?
es: Borrar su usuario le bloqueará el uso del programa y eliminará las referencias a su trabajo. ¿Está seguro de querer hacer esto?
fr: La suppression de votre utilisateur vous empêchera d'utiliser le programme et supprimera les références à votre travail. Êtes-vous sûr de vouloir faire cela ?
id: Apabila Anda menghapus pengguna, maka Anda tidak dapat menggunakan program ini dan hasil kerja Anda tidak terhubung lagi dengan nama Anda. Yakin mau menghapus pengguna?
pt: A eliminação do seu utilizador impede-o de utilizar o programa e elimina as referências ao seu trabalho. Tem a certeza de que quer fazer isto?
ru: Удаление пользователя заблокирует вам доступ к программе и удалит ссылки на вашу работу. Вы уверены, что хотите это сделать?
zh: 删除您的用户将阻止您使用该程序，并删除对您作品的引用。您确定要这样做吗？

# profile.deleteUser
source: Delete User
es: Borrar usuario
fr: Supprimer un utilisateur
id: Hapus Pengguna
pt: Excluir Usuário
ru: Удалить пользователя
zh: 删除用户

# profile.deleteWarning
source: The following action cannot be undone:
es: La siguiente acción no se puede deshacer:
fr: L'action suivante ne peut pas être annulée :
id: Tindakan berikut tidak bisa dibatalkan:
pt: A seguinte ação não pode ser anulada:
ru: Следующее действие не может быть отменено:
zh: 以下操作不可撤销：

# profile.discardChanges
source: Discard unsaved Changes?
es: ¿Descartar los cambios no guardados?
fr: Annuler les modifications non sauvegardées ?
id: Buang perubahan yang tidak disimpan?
pt: Descartar Alterações não salvas?
ru: Отбросить несохраненные изменения?
zh: 要放弃未保存的改动吗？

# profile.discardChangesExplained
source: Discard unsaved Changes? ({0})
es: ¿Descartar los cambios no guardados? ({0})
fr: Ignorer les modifications non sauvegardées ? ({0})
id: Buang perubahan yang tidak disimpan? ({0})
pt: Descartar Alterações não salvas? ({0})
ru: Отбросить несохраненные изменения? ({0})
zh: 要放弃未保存的改动吗({0})？

# profile.edit
source: Edit Profile
es: Editar Perfil
fr: Modifier le profil
id: Edit Profil
pt: Editar perfil
ru: Редактировать профиль
zh: 编辑简介

# profile.editMember
source: Edit Member Profile
es: Editar perfil de miembro
fr: Modifier le profil du membre
id: Edit Profil Anggota
pt: Editar perfil de membro
ru: Редактировать профиль участника
zh: 编辑会员资料

# profile.email
source: Email
es: Correo electrónico
fr: Courriel
ru: Электронная почта
zh: 电子邮件

# profile.family
source: Family Name
es: Nombre de la familia
fr: Nom de famille
id: Nama Keluarga
pt: Nome de Família
ru: Фамилия
zh: 姓

# profile.given
source: Given Name
es: Nombre
fr: Prénom
id: Nama Depan
pt: Nome Próprio
ru: Имя
zh: 名字

# profile.installParatext
source: Install {0} to be able to sync.
es: Instale {0} para poder sincronizar.
fr: Installer {0} pour pouvoir synchroniser.
id: Untuk kirim/terima ke {0}, instal {0} terlebih dahulu.
pt: Instalar {0} para poder sincronizar.
ru: Установите {0} для синхронизации.
zh: 安装 {0} 以实现同步。

# profile.linkingExplained
source: Log out and log in with {0} button
es: Cerrar sesión e iniciar sesión con el botón {0}
fr: Se déconnecter et se connecter avec le bouton {0}
id: Keluar, kemudian masuk kembali dengan menggunakan tombol {0}
pt: Terminar sessão e iniciar sessão com o botão {0}
ru: Выйдите из системы и войдите с помощью кнопки {0}.
zh: 退出并用{0}按钮登录

# profile.locale
source: Preferred Language
es: Idioma preferido
fr: Langue préférée
id: Bahasa Pilihan
pt: Idioma Preferido
ru: Предпочитаемый язык
zh: 首选语言

# profile.locked
source: Locked
es: Bloqueado
fr: Verrouillé
id: Terkunci
pt: Bloqueado
ru: Заблокировано
zh: 锁住

# profile.logout
source: Logout
es: Cierre de sesión
fr: Déconnexion
id: Keluar
pt: Sair
ru: Выйти
zh: 登出

# profile.name
source: Full Name
es: Nombre completo
fr: Nom complet
id: Nama lengkap
pt: Nome Completo
ru: Полное имя
zh: 姓名

# profile.nameNotEmail
source: Please choose a name other than your email address.
es: Por favor, elija un nombre que no sea su dirección de correo electrónico.
fr: Veuillez choisir un nom autre que votre adresse e-mail.
id: Mohon pilih nama yang tidak sama dengan alamat email Anda.
pt: Por favor, selecione um nome diferente do seu e-mail.
ru: Пожалуйста, выберите имя, отличное от вашего адреса электронной почты.
zh: 请选择您的电子邮件地址以外的名称。

# profile.next
source: Next
es: Siguiente
fr: Suivant
id: Berikutnya
pt: Próximo
ru: Следующий
zh: 下一个

# profile.notLinked
source: Not linked to {0}
es: No vinculado a {0}
fr: Non lié à {0}
id: Tidak terhubung dengan {0}
pt: Não ligado a {0}
ru: Не связан с {0}
zh: 未链接到 {0}

# profile.paratextLinked
source: Linked to {0}
es: Vinculado a {0}
fr: Lié à {0}
id: Terhubung dengan {0}
pt: Ligado a {0}
ru: Связана с {0}
zh: 已链接到 {0}

# profile.paratextLinking
source: Linking to {0}
es: Vinculado a {0}
fr: Lié à {0}
id: Sedang menghubungkan dengan {0}
pt: Ligado a {0}
ru: Связывается с {0}
zh: 链接到 {0}

# profile.paratextNotLinked
source: Link to {0}
es: Vinculado a {0}
fr: Lié à {0}
id: Hubungkan dengan {0}
pt: Ligação a {0}
ru: Ссылка на {0}
zh: 链接到 {0}

# profile.phone
source: Phone
es: Teléfono
fr: Téléphone
id: Telepon
pt: Telefone
ru: Телефон
zh: 手机号码

# profile.role
source: Team Role
es: Rol de equipo
fr: Rôle de l'équipe
id: Peran Dalam Tim
pt: Função de Equipe
ru: Роль в команде
zh: 团队角色

# profile.save
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# profile.sendDigest
source: Receive Email Notifications and Digests
es: Recibir notificaciones y resúmenes por correo electrónico
fr: Recevoir les résumés quotidiens
id: Terima Notifikasi Email dan Intisari
pt: Receber Notificações e Resumos por e-mail
ru: Получение уведомлений и дайджестов по электронной почте
zh: 接收电子邮件通知和摘要

# profile.sharedContentCreator
source: Allow user to create shared content projects.
es: Permitir al usuario crear proyectos de contenido compartido.
fr: Autoriser l'utilisateur à créer des projets de contenu partagé.
id: Izinkan pengguna untuk membuat proyek konten bersama.
pt: Permitir ao utilizador criar projectos de conteúdo partilhado.
ru: Разрешить пользователю создавать проекты с общим содержимым.
zh: 允许用户创建共享内容项目。

# profile.syncFrequency
source: Frequency of data sync in minutes. 0 to turn off sync.
es: Frecuencia de sincronización de datos en minutos. 0 para desactivar la sincronización.
fr: Fréquence de synchronisation des données en minutes. 0 pour désactiver la synchronisation.
id: Seringnya sinkronisasi data (menit). 0 untuk menghentikan sinkronisasi.
pt: Frequência de sincronização de dados em minutos. 0 para desativar a sincronização.
ru: Частота синхронизации данных в минутах. 0 для отключения синхронизации.
zh: 数据同步频率（分钟）。 0 表示关闭同步。

# profile.syncFrequencyEnable
source: Enable Data Sync:
es: Habilitar sincronización de datos:
fr: Activer la synchronisation des données
id: Aktifkan Sinkronisasi Data:
pt: Ativar a sincronização de dados:
ru: Включить синхронизацию данных:
zh: 启用数据同步：

# profile.syncFrequencyLabel
source: Frequency:
es: Frecuencia:
fr: Fréquence :
id: Frekuensi:
pt: Frequência:
ru: Частота:
zh: 频率：

# profile.timezone
source: Time zone
es: Zona horaria
fr: Fuseau horaire
id: Zona waktu
pt: Fuso horário
ru: Часовой пояс
zh: 时区

# profile.userExists
source: This offline user exists.
es: Este usuario sin conexión existe.
fr: Cet utilisateur hors ligne existe.
id: Pengguna offline ini ada.
pt: Este usuário offline existe.
ru: Этот пользователь уже не в сети.
zh: 此离线用户存在。

# profile.userProfile
source: User profile
es: Perfil de usuario
fr: Profil du utilisateur
id: Profil pengguna
pt: Perfil do usuário
ru: Профиль пользователя
zh: 用户资料

# projButtons.categoryTitle
source: Edit Team Categories
es: Editar Categorías de Equipo
fr: Modifier les catégories d'équipe
id: Sunting Kategori Tim
pt: Editar categorias da equipe
ru: Редактировать категории команды
zh: 编辑团队范畴

# projButtons.export
source: Export
es: Exportar
fr: Exporter
id: Ekspor
pt: Exportar
ru: Экспорт
zh: 导出

# projButtons.exportTitle
source: {0} Export
es: {0} Exportar
fr: Exportation de {0}
id: {0} Ekspor
pt: {0} Exportar
ru: {0} Экспорт
zh: {0} 导出

# projButtons.import
source: Import
es: Importar
fr: Importer
id: Impor
pt: Importar
ru: Импорт
zh: 导入

# projButtons.importExport
source: Import / Export
es: Importar / Exportar
fr: Importation / Exportation
id: Impor / Ekspor
pt: Importar / Exportar
ru: Импорт / Экспорт
zh: 导入和导出

# projButtons.integrations
source: {0} Integration
es: {0} Integración
fr: Intégration {0}
id: Sambungan untuk {0}
pt: {0} Integração
ru: {0} Интеграция
zh: {0}整合

# projButtons.integrationsTitle
source: {0} Integrations
es: {0} Integraciones
fr: {0} Intégrations
id: Sambungan untuk {0}
pt: {0} Integrações
ru: {0} интеграций
zh: {0} 集成

# projButtons.reports
source: Reports
es: Informes
fr: Rapports
id: Laporan
pt: Relatórios
ru: Отчёты
zh: 报告

# projButtons.reportsTitle
source: {0} Reports
es: {0} Informes
fr: Rapports de {0}
id: {0} Laporan
pt: {0} Relatórios
ru: {0} Отчетов
zh: {0} 报告

# projButtons.sheet
source: Spreadsheet
es: Hoja de cálculo
fr: Feuille de calcul
pt: Planilha
ru: Электронная таблица
zh: 电子表格

# projectDownload.amount
source: Amount to download
es: Cantidad a descargar
fr: Quantité à télécharger
id: Jumlah yang akan diunduh
pt: Quantidade para download
ru: Сумма для загрузки
zh: 下载量

# projectDownload.confirm
source: Download Now
es: Descargar ahora
fr: Télécharger maintenant
id: Unduh Sekarang
pt: Transferir agora
ru: Скачать сейчас
zh: 立即下载

# projectDownload.download
source: Download?
es: ¿Descargar?
fr: Télécharger ?
id: Unduh?
pt: Baixar?
ru: Загрузить?
zh: 下载吗？

# projectDownload.downloadDescription
source: If the estimated time for download is too long for you, use the 'x' in the upper corner to close this dialog box. Then add a minimum and / or maximum {1} to the filter. The filter icon is {0} (a downward pointing dashed triangle) and is located before the {3} button on the {4} & PASSAGES tab. After setting the {1} filter, choose the filtered option on this dialog box to see how much time will be needed for the filtered {2}.
es: Si el tiempo estimado de descarga es demasiado largo para usted, utilice la 'x' de la esquina superior para cerrar este cuadro de diálogo. A continuación, añada un mínimo y/o un máximo {1} al filtro. El icono del filtro es {0} (un triángulo discontinuo apuntando hacia abajo) y se encuentra antes del botón {3} en la pestaña {4} & PASAJES. Después de establecer el filtro {1}, elija la opción filtrado en este cuadro de diálogo para ver cuánto tiempo se necesitará para el {2} filtrado.
fr: Si le temps estimé pour le téléchargement est trop long pour vous, utilisez le 'x' dans le coin supérieur pour fermer cette boîte de dialogue. Ajoutez ensuite un minimum et/ou un maximum {1} au filtre. L'icône du filtre est {0} (un triangle pointillé vers le bas) et se trouve avant le bouton {3} dans l'onglet {4} & PASSAGES. Après avoir défini le filtre {1}, choisissez l'option filtrée dans cette boîte de dialogue pour voir combien de temps sera nécessaire pour le {2} filtré.
id: Jika perkiraan waktu pengunduhan terlalu lama, gunakan tanda 'x' di sudut atas untuk menutup kotak dialog ini. Kemudian tambahkan minimum dan/atau maksimum {1} ke filter. Ikon filter adalah {0} (segitiga putus-putus yang mengarah ke bawah). Letaknya sebelum tombol {3} pada tab {4} & BAGIAN. Setelah menyetel filter {1}, pilih opsi yang difilter pada kotak dialog ini untuk melihat berapa lama waktu yang diperlukan untuk {2} yang difilter.
pt: Se o tempo estimado para a transferência for demasiado longo, utilize o “x” no canto superior para fechar esta caixa de diálogo. De seguida, adiciona um mínimo e/ou máximo {1} ao filtro. O ícone do filtro é {0} (um triângulo tracejado virado para baixo) e está localizado antes do botão {3} no separador {4} & PASSAGENS. Depois de definir o filtro {1}, selecionar a opção filtrada nesta caixa de diálogo para ver quanto tempo será necessário para o {2} filtrado.
ru: Если предполагаемое время загрузки слишком велико для вас, воспользуйтесь кнопкой «x» в верхнем углу, чтобы закрыть это диалоговое окно. Затем добавьте минимальное и/или максимальное значение {1} к фильтру. Значок фильтра - {0} (пунктирный треугольник, направленный вниз) - находится перед кнопкой {3} на вкладке {4} & PASSAGES. После установки фильтра {1} выберите опцию фильтрации в этом диалоговом окне, чтобы узнать, сколько времени потребуется для отфильтрованного {2}.
zh: 如果预计下载时间过长，请使用上角的 “x ”关闭此对话框。然后为过滤器添加最小值和/或最大值{1}。过滤器图标为{0}（一个向下的虚线三角形），位于{4}& PASSAGES选项卡上{3}按钮之前。设置{1}过滤器后，请在对话框中选择过滤选项，查看过滤后的{2}所需的时间。

# projectDownload.downloadLater
source: Download Later
es: Descargar más tarde
fr: Télécharger plus tard
id: Unduh Nanti
pt: Baixar Depois
ru: Скачать позже
zh: 后来下载

# projectDownload.downloadMb
source: Download {0}MB of offline audio project files? (It may take {1} to download on a fast Internet connection or {2} on a slow broadband connection.)
es: ¿Descargar {0}MB de archivos de proyecto de audio sin conexión? (Puede tardar {1} en descargarse con una conexión rápida a Internet o {2} con una conexión lenta de banda ancha).
fr: Télécharger {0}Mo de fichiers de projet audio hors ligne (le téléchargement peut prendre {1} sur une connexion Internet rapide ou {2} sur une connexion à large bande lente).
id: Unduh {0}MB berkas audio proyek? (Diperkirakan perlu waktu {1} untuk mengunduh berkas dengan menggunakan koneksi internet yang cepat, atau {2} dengan menggunakan koneksi internet yang lambat.)
pt: Baixar {0}MB de arquivos de projeto de áudio off-line? (O download pode levar {1} em uma conexão rápida com a Internet ou {2} em uma conexão de banda larga lenta).
ru: Загрузить {0} МБ автономных аудиофайлов проекта? (Загрузка может занять {1} при быстром подключении к Интернету или {2} при медленном широкополосном подключении).
zh: 下载 {0}MB 的离线音频项目文件？（在快速互联网连接下可能需要 {1} 的下载时间，在慢速宽带连接下可能需要 {2} 的下载时间）。

# projectDownload.filter
source: Filter
es: Filtrar
fr: Filtre
pt: Filtro
ru: Фильтр
zh: 过滤

# projectDownload.filteredFiles
source: Filtered Files
es: Archivos filtrados
fr: Fichiers filtrés
id: Berkas yang Difilter
pt: Ficheiros filtrados
ru: Отфильтрованные файлы
zh: 筛选文件

# projectDownload.filtered
source: Filtered MB
es: MB filtrados
fr: MB filtrés
id: MB Difilter
pt: MB filtrados
ru: Отфильтрованные МБ
zh: 已过滤 MB

# projectDownload.max
source: Max {0}
id: Batas Maksimal {0}
pt: Máximo {0}
ru: Максимум {0}
zh: 最大值 {0}

# projectDownload.min
source: Min {0}
es: Mín {0}
id: Batas Minimal {0}
pt: Mínimo {0}
ru: Мин {0}
zh: 最小值 {0}

# projectDownload.missing
source: Missing MB
es: MB faltantes
fr: MB manquant
id: MB Tidak Ditemukan
pt: MB em falta
ru: Отсутствующие МБ
zh: 缺失 MB

# projectDownload.missingFiles
source: Missing Files
es: Archivos perdidos
fr: Fichiers manquants
id: Berkas Tidak Ditemukan
pt: Ficheiros em falta
ru: Отсутствующие файлы
zh: 缺失文件

# projectDownload.projects
source: Projects
es: Proyectos
fr: Projets
id: Proyek
pt: Projetos
ru: Проекты
zh: 项目

# projectDownload.project
source: Project
es: Proyecto
fr: Projet
id: Proyek
pt: Projeto
ru: Проект
zh: 项目

# projectDownload.projectDetails
source: Project Details
es: Detalles del proyecto
fr: Détails du projet
id: Rincian Proyek
pt: Detalhes do projeto
ru: Сведения о проекте
zh: 项目详情

# projectDownload.team
source: Team
es: Equipo
fr: L'équipe
id: Tim
pt: Equipe
ru: Команда
zh: 团队

# projectDownload.total
source: Total MB
es: MB totales
id: MB Total
pt: Total de MB
ru: Всего МБ
zh: 总 MB

# publishLevel.none
source: Not Published - not visible outside this project
es: No publicado - no visible fuera de este proyecto
fr: Non publié - non visible en dehors de ce projet
id: Tidak Diterbitkan - tidak tampil di luar proyek ini
pt: Não publicado - não visível fora deste projeto
ru: Не опубликовано - не видно за пределами этого проекта
zh: 未发布 - 在本项目之外不可见

# publishLevel.bibleRequired
source: You must have set up a Bible Id and Name in the Team Settings to publish to {0} or {1}.
es: Para publicar en {0} o {1} debe haber configurado un Id y un Nombre de Biblia en la Configuración del equipo.
fr: Vous devez avoir défini un nom et une identité bibliques dans les paramètres de l'équipe pour publier sur {0} ou {1}.
id: Sebelum menerbitkan hasil ke {0} atau {1}, Anda harus membuat ID dan Nama Alkitab dalam Pengaturan Tim.
pt: Tem de ter definido um ID e um Nome da Bíblia nas Definições da Equipa para publicar em {0} ou {1}.
ru: Для публикации в {0} или {1} у вас должны быть установлены идентификатор и имя Библии в настройках команды.
zh: 您必须在 “团队设置 ”中设置圣经 ID 和名称，才能发布到{0}或{1}。

# publishLevel.beta
source: Beta - visible on the {0} website when using the beta parameter (not available in the app)
es: Beta - visible en el sitio web {0} cuando se utiliza el parámetro beta (no disponible en la app)
fr: Beta - visible sur le site {0} lorsque le paramètre beta est utilisé (non disponible dans l'application).
id: Beta - tampil di situs web {0} saat menggunakan parameter beta (tidak tersedia dalam aplikasi)
pt: Beta - visível no sítio Web {0} quando se utiliza o parâmetro beta (não disponível na aplicação)
ru: Бета-версия - видна на сайте {0} при использовании параметра бета-версии (недоступна в приложении)
zh: 测试版--使用测试版参数时，在{0}网站上可见（在应用程序中不可用）

# publishLevel.public
source: Public - visible to everyone using {0} website or app
es: Público - visible para todo el mundo que utilice el sitio web o la app de {0}.
fr: Public - visible par tous ceux qui utilisent le site web ou l'application {0}.
id: Umum - tampil kepada seluruh pengguna aplikasi atau situs web {0}
pt: Público - visível para todos os utilizadores do sítio Web ou da aplicação {0}
ru: Публичная - видна всем, кто пользуется сайтом или приложением {0}.
zh: 公开--使用{0}网站或应用程序的所有人都能看到

# publishTo.Internalization
source: Internalization Resources for other APM projects
es: Internalización de recursos para otros proyectos APM
fr: Ressources d'internalisation pour d'autres projets APM
id: Sumber Internalisasi untuk proyek APM lain
pt: Recursos de Internalização para outros projectos APM
ru: Ресурсы интернализации для других проектов APM
zh: 其他 APM 项目的内部化资源

# resource.action
source: Action
es: Acción
id: Tindakan
pt: Acção
ru: Действие
zh: 行动

# resource.add
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# resource.book
source: Book
es: Libro
fr: Livre
id: Kitab
pt: Livro
ru: Книга
zh: 书

# resource.bookSelect
source: Select Book
es: Seleccionar libro
fr: Sélectionner un livre
id: Pilih Kitab
pt: Seleccionar livro
ru: Выбрать книгу
zh: 选择书籍

# resource.byWord
source: By Word
es: Por palabra
fr: Par mot
id: Menurut Kata
pt: Por palavra
ru: По слову
zh: 按单词

# resource.changes
source: Changes made will affect source and all shared locations.
es: Los cambios realizados afectarán a la fuente y a todas las ubicaciones compartidas.
fr: Les modifications apportées affecteront la source et tous les emplacements partagés.
id: Perubahan akan berdampak pada sumber dan semua lokasi bersama.
pt: As alterações efectuadas afectarão a fonte e todas as localizações partilhadas.
ru: Внесенные изменения повлияют на источник и все общие локации.
zh: 所做更改将影响源和所有共享位置。

# resource.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Apagar
ru: Удалить
zh: 删除

# resource.deleteConfirm
source: Delete {0}
es: Borrar {0}
fr: Supprimer {0}
id: Hapus {0}
pt: Apagar {0}
ru: Удалить {0}
zh: 删除 {0}

# resource.description
source: Description
es: Descripción
id: Keterangan
pt: Descrição
ru: Описание
zh: 描述

# resource.errorData
source: Do you want to save and discard data with errors?
es: ¿Desea guardar y descartar datos con errores?
fr: Voulez-vous enregistrer et supprimer des données contenant des erreurs ?
id: Simpan data baik dan hapus data yang error?
pt: Pretende guardar e eliminar dados com erros?
ru: Вы хотите сохранять и удалять данные с ошибками?
zh: 您想要保存并丢弃带有错误的数据吗？

# resource.findNote
source: Find existing note
es: Buscar nota existente
fr: Rechercher une note existante
id: Cari catatan yang sudah ada
pt: Procurar nota existente
ru: Найти существующую заметку
zh: 查找现有注释

# resource.keywords
source: Keywords
es: Palabras clave
fr: Mots clés
id: Kata kunci
pt: Palavras-chave
ru: Ключевые слова
zh: 关键词

# resource.link
source: Link
es: Enlace
fr: Lien
pt: Ligação
ru: Ссылка
zh: 链接

# resource.linkError
source: Link is not a correctly formatted URL
es: El enlace no es una URL formateada correctamente
fr: Le lien n'est pas une URL correctement formatée
id: Link ini bukan URL yang diformat dengan benar
pt: A ligação não é um URL corretamente formatado
ru: Ссылка не является корректно отформатированным URL
zh: 链接不是格式正确的 URL

# resource.noteDetails
source: Note Details
es: Detalles de la nota
fr: Détails de la note
id: Rincian Catatan
pt: Detalhes da nota
ru: Детали примечания
zh: 注释详情

# resource.overview
source: Overview
es: Visión general
fr: Vue d'ensemble
id: Tinjauan
pt: Visão geral
ru: Обзор
zh: 概要

# resource.references
source: References
es: Referencias
fr: Références
id: Acuan
pt: Referências
ru: Ссылки
zh: 参照

# resource.resourceEdit
source: Resource Edit
es: Recurso Editar
fr: Édition de la ressource
id: Sunting Sumber
pt: Recurso Editar
ru: Редактирование ресурса
zh: 资源编辑

# resource.rowsSaved
source: {0} rows saved.
es: {0} filas guardadas.
fr: {0} lignes enregistrées.
id: {0} baris disimpan.
pt: {0} linhas gravadas.
ru: Сохранено {0} строк.
zh: {0} 行已保存。

# resource.saving
source: Saving...
es: Guardando...
fr: Sauvegarde...
id: Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# resource.source
source: Linked Note Source:
es: Fuente de la nota enlazada:
fr: Note liée à la source :
id: Sumber Catatan Tersambung:
pt: Fonte da nota vinculada:
ru: Ссылка на источник примечаний:
zh: 链接注释源：

# resource.terms
source: Terms of use
es: Condiciones de uso
fr: Conditions d'utilisation
id: Ketentuan penggunaan
pt: Termos de utilização
ru: Условия использования
zh: 使用者條款

# resource.title
source: Title
es: Título
fr: Titre
id: Judul
pt: Título
ru: Название
zh: 标题

# resource.versions
source: Versions
es: Versiones
id: Versi
pt: Versões
ru: Версии
zh: 版本

# scriptureTable.alternateName
source: {0} Alternate Name
es: {0} Nombre alternativo
fr: {0} Nom alternatif
id: {0} Nama Alternatif
pt: {Nome alternativo
ru: {0} Альтернативное название
zh: {0} 替代名称

# scriptureTable.book
source: Book
es: Libro
fr: Livre
id: Kitab
pt: Livro
ru: Книга
zh: 书

# scriptureTable.chapter
source: Chapter {0}
es: Capítulo {0}
fr: Chapitre {0}
id: Pasal {0}
pt: Capítulo {0}
ru: Глава {0}
zh: 第 {0} 章

# scriptureTable.confirmPublish
source: Are you sure you want to add publishing rows?
es: ¿Está seguro de que desea añadir filas de publicación?
fr: Êtes-vous sûr de vouloir ajouter des rangées de publication ?
id: Apakah Anda yakin ingin menambahkan baris penerbitan?
pt: Tem a certeza de que pretende adicionar linhas de publicação?
ru: Вы уверены, что хотите добавить строки публикации?
zh: 您确定要添加发布行吗？
