Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# scriptureTable.description
source: Description
es: Descripción
id: Keterangan
pt: Descrição
ru: Описание
zh: 描述

# scriptureTable.extras
source: Extras
id: Lain-lain
ru: Дополнения
zh: 附加

# scriptureTable.installAudacity
source: Install {Audacity} to use this feature.
es: Instala {Audacity} para utilizar esta función.
fr: Installez {Audacity} pour utiliser cette fonctionnalité.
id: Instal {Audacity} untuk menggunakan fitur ini.
pt: Instale {Audacity} para usar este recurso.
ru: Установите {Audacity} , чтобы использовать эту функцию.
zh: 设置{Audacity} 以使用特征

# scriptureTable.loadingTable
source: Loading data
es: Carga de datos
fr: Chargement des données
id: Memuat data
pt: Carregando dados
ru: Загрузка данных
zh: 正在加载数据

# scriptureTable.passage
source: Passage
es: Pasaje
id: Bagian
pt: Passagem
ru: Отрывок
zh: 片段

# scriptureTable.pasteInvalidBooks
source: Invalid book codes: {0}.
es: Códigos de libro no válidos: {0}.
fr: Codes livres invalides : {0}.
id: Kode buku tidak sah: {0}.
pt: Códigos de livro inválidos: {0}.
ru: Неверные коды книг: {0}.
zh: 无效书籍代码： {0}.

# scriptureTable.pasteInvalidColumns
source: Invalid number of columns ({0}). Expecting {1} columns.
es: Número de columnas no válido ({0}). Se esperaban {1} columnas.
fr: Nombre de colonnes non valide ({0}). Attend {1} colonnes.
id: Jumlah kolom tidak valid ({0}). Seharusnya {1} kolom.
pt: Número inválido de colunas ({0}). À espera de colunas {1}.
ru: Недопустимое количество столбцов ({0}). Ожидается {1} столбцов.
zh: 无效的列数({0})。期待 {1} 列。

# scriptureTable.pasteInvalidPassageBeforeSection
source: Invalid passage before {0}.
es: Pasaje no válido antes de {0}.
fr: Passage non valide avant {0}.
id: Bagian yang tidak sah sebelum {0}.
pt: Passagem inválida antes de {0}.
ru: Недопустимый отрывок перед {0}.
zh: {0}之前的段落无效。

# scriptureTable.pasteInvalidSections
source: Invalid {0} number(s):
es: Número(s) inválido(s) de {0}:
fr: Numéros de {0} non valides:
id: Nomor {0} tidak sah:
pt: Número(s) inválido(s) {0}:
ru: Недопустимый номер {0} (ов):
zh: 无效的 {0} 编号：

# scriptureTable.pasteNoRows
source: No Rows in clipboard.
es: No hay filas en el portapapeles.
fr: Aucune ligne dans le presse-papiers.
id: Tidak ada baris di papanklip.
pt: Nenhuma Linha na área de transferência.
ru: В буфере обмена нет строк.
zh: 剪贴板中没有行。

# scriptureTable.publishingWarning
source: Once publishing rows are added, there is no automated way to remove them. Publishing projects cannot be made flat projects.
es: Una vez añadidas las líneas de publicación, no hay forma automatizada de eliminarlas. Los proyectos de publicación no pueden convertirse en proyectos planos.
fr: Une fois les rangées de publication ajoutées, il n'y a pas de moyen automatisé de les supprimer. Les projets de publication ne peuvent pas devenir des projets plats.
id: Kalau baris penerbitan sudah ditambahkan, tidak ada cara otomatis untuk menghilangkannya. Proyek penerbitan tidak dapat dijadikan proyek datar.
pt: Uma vez adicionadas as linhas de publicação, não existe uma forma automática de as remover. Os projectos de edição não podem ser transformados em projectos planos.
ru: После добавления строк публикации нет автоматического способа их удаления. Проекты публикаций не могут быть сделаны плоскими проектами.
zh: 一旦添加了出版行，就无法自动删除它们。出版项目不能成为平面项目。

# scriptureTable.reference
source: Reference
es: Referencia
fr: Référence
id: Acuan
pt: Referência
ru: Ссылка
zh: 章节

# scriptureTable.saveFirst
source: You must save changes first!
es: Primero debe guardar los cambios.
fr: Vous devez d'abord enregistrer les modifications!
id: Anda harus menyimpan perubahan terlebih dahulu!
pt: Você deve salvar as alterações primeiro!
ru: Вы должны сохранить изменения!
zh: 您必须先保存更改！

# scriptureTable.saving
source: Saving...
es: Guardando...
fr: Épargner...
id: Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# scriptureTable.setupGeneralBook
source: Perform sort on home screen to setup book codes.
es: Vaya a la página de inicio y ordene los proyectos para establecer los códigos de los libros.
fr: Allez à la page d'accueil et triez les projets pour définir les codes des livres.
id: Buka halaman Beranda dan urutkan proyek untuk mengatur kode buku.
pt: Vá para a página inicial e classifique os projetos para definir os códigos dos livros.
ru: Перейдите на главную страницу и отсортируйте проекты, чтобы установить коды книг.
zh: 请前往主页，对项目进行排序以设置书籍代码。

# scriptureTable.setupScriptureBook
source: Choose the book in the passage book column.
es: Seleccione en la columna Libro cada pasaje que no tenga uno.
fr: Faites une sélection dans la colonne Livre pour chaque passage qui n'en a pas.
id: Pilih kolom Buku untuk setiap bagian yang tidak memiliki kode buku.
pt: Faça uma seleção na coluna Livro para cada passagem que não tenha um.
ru: Сделайте выбор в столбце «Книга» для каждого отрывка, у которого его нет.
zh: 请为每个未标注代码的段落，在“书籍”列中进行选择。

# scriptureTable.title
source: Title
es: Título
fr: Titre
id: Judul
pt: Título
ru: Заголовок
zh: 标题

# scriptureTableFilter.apply
source: Apply
es: Aplicar
fr: Appliquer
id: Terapkan
pt: Aplicar
ru: Применить
zh: 应用

# scriptureTableFilter.assignedToMe
source: Hide rows assigned to others
es: Ocultar filas asignadas a otros
fr: Cacher les lignes attribuées à d'autres personnes
id: Sembunyikan baris yang menjadi tugas orang lain
pt: Ocultar linhas atribuídas a outros
ru: Скрыть строки, назначенные другим
zh: 隐藏分配给他人的行

# scriptureTableFilter.clear
source: Clear
es: Borrar
fr: Effacer
id: Hapus
pt: Claro
ru: чистый
zh: 清除

# scriptureTableFilter.disable
source: Disable filter to add rows
es: Desactivar filtro para añadir filas
fr: Désactiver le filtre pour que je puisse modifier les lignes.
id: Nonaktifkan filter untuk menambahkan baris
pt: Desative o filtro para que eu possa editar linhas.
ru: Отключите фильтр, чтобы я мог редактировать строки.
zh: 禁用筛选以添加行。

# scriptureTableFilter.hideDone
source: Hide Done rows
es: Ocultar filas hechas
fr: Masquez les étapes "Terminé".
id: Sembunyikan baris yang selesai
pt: Ocultar etapas 'Concluídas'.
ru: Скрыть шаги «Готово».
zh: 隐藏完成行

# scriptureTableFilter.hidePublishing
source: Hide Publishing Rows
es: Ocultar filas de publicación
fr: Masquer les rangées de publication
id: Sembunyikan Baris Penerbitan
pt: Ocultar linhas de publicação
ru: Скрыть строки публикации
zh: 隐藏发布行

# scriptureTableFilter.invalidSection
source: Invalid {0}
es: No válido {0}
fr: Invalide {0}
id: Tidak sah {0}
pt: Inválido {0}
ru: Недействительная {0}
zh: 无效 {0}

# scriptureTableFilter.step
source: Workflow Step
es: Paso del flujo de trabajo
fr: Étape du flux de travail
id: Langkah Alur Kerja
pt: Langkah alur kerja
ru: Шаг рабочего процесса
zh: 工作流步骤

# scriptureTableFilter.minimum
source: Minimum
es: Mínimo
fr: Minimale
id: Mulai dari
ru: Минимум
zh: 最少

# scriptureTableFilter.maximum
source: Maximum
es: Máximo
id: Maksimal
pt: Maksimum
ru: Максимальный
zh: 最大

# scriptureTableFilter.reset
source: Reset
es: Restablecer
fr: Réinitialiser
pt: Repor
ru: Сбросить
zh: 重置

# scriptureTableFilter.saveFilter
source: Save as project default
es: Guardar como proyecto por defecto
fr: Enregistrer en tant que projet par défaut.
id: Simpan sebagai default proyek
pt: Simpan sebagai default proyek
ru: Сохранить как проект по умолчанию
zh: 另保存为项目默认

# sectionResources.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# sectionResources.role
source: Role
es: Papel
fr: Rôle
id: Peran
pt: Função
ru: Роль
zh: 角色

# sectionResources.title
source: Assign {0}
es: Asignar {0}
fr: Attribuer {0}
id: Tugaskan {0}
pt: Atribuir {0}
ru: Назначить {0}
zh: 分配 {0}

# sectionResources.users
source: Members
es: Miembros
fr: Membres
id: Anggota
pt: Membros
ru: Участники
zh: 成员

# selectArtifactCategory.addNewCategory
source: Add New Category
es: Añadir nueva categoría
fr: Ajouter une nouvelle catégorie
id: Tambahkan Kategori Baru
pt: Adicionar Nova Categoria
ru: Добавить новую категорию
zh: 添加新范畴

# selectArtifactCategory.artifactCategory
source: Category
es: Categoría
fr: Catégorie
id: Kategori
pt: Categoria
ru: Категория
zh: 范畴

# selectArtifactCategory.duplicateCategory
source: Category already exists.
es: La categoría ya existe.
fr: La catégorie existe déjà.
id: Kategori itu sudah ada.
pt: Categoria já existe.
ru: Категория уже существует.
zh: 范畴已存在。

# selectArtifactCategory.newArtifactCategory
source: New Category
es: Nueva categoría
fr: Nouvelle catégorie
id: Kategori Baru
pt: Nova Categoria
ru: Новая Категория
zh: 新范畴

# selectArtifactCategory.scriptureHighlight
source: Resources of this type will be available in steps using the Compare tool.
es: Los recursos de este tipo estarán disponibles en pasos utilizando la herramienta de comparación.
fr: Les ressources de ce type seront disponibles par étapes à l'aide de l'outil de comparaison.
id: Sumber jenis ini akan disediakan dalam langkah yang menggunakan alat "Bandingkan".
pt: Recursos deste tipo estarão disponíveis nas etapas que utilizam a ferramenta Comparar.
ru: Ресурсы этого типа будут доступны в шагах с помощью инструмента Сравнить.
zh: 此类型的资源将使用比较工具分步骤使用。

# selectArtifactType.addNewType
source: Add New Type
es: Añadir nuevo tipo
fr: Ajouter un nouveau type
id: Tambahkan Jenis Baru
pt: Adicionar Novo Tipo
ru: Добавить новый тип
zh: 添加新类型

# selectArtifactType.artifactType
source: Artifact Type
es: Tipo de artefacto
fr: Type d'artefact
id: Jenis Sumber
pt: Tipo de Artefato
ru: Тип дополнительного материала
zh: 学习工具类型

# selectArtifactType.newArtifactType
source: New Artifact Type
es: Nuevo tipo de artefacto
fr: Nouveau type d'artefact
id: Jenis Sumber Baru
pt: Novo Tipo de Artefato
ru: Новый тип дополнительного материала
zh: 新学习工具类型

# selectRecording.artifactType
source: Type
es: Tipo
id: Jenis
pt: Tipo
ru: Тип
zh: 类型

# selectRecording.created
source: Created
es: Creado
fr: Créé
id: Dibuat
pt: Criado
ru: Создано
zh: 创建的

# selectRecording.filename
source: File Name
es: Nombre del archivo
fr: Nom du fichier
id: Nama Berkas
pt: Nome do Arquivo
ru: Название файла
zh: 文件名

# selectRecording.playItem
source: Play Item
es: Elemento de reproducción
fr: Elément de lecture
id: Putarkan Rekaman
pt: Reproduzir Item
ru: Воспроизвести
zh: 播放项目

# selectRecording.selectRecording
source: Select Item
es: Seleccionar elemento
fr: Sélectionner l'élément
id: Pilih Item
pt: Selecionar item
ru: Выберите элемент
zh: 选择项目

# selectRecording.sourceSegment
source: Source Segment
es: Segmento de origen
fr: Segment source
id: Segmen Sumber
pt: Segmento de Origem
ru: Сегмент источника
zh: 源段

# selectRecording.sourceVersion
source: Source Version
es: Versión de la fuente
fr: Version de la source
id: Versi Sumber
pt: Versão de Origem
ru: Версия источника
zh: 源版本

# selectRecording.speaker
source: Speaker
es: Orador
fr: Intervenant
id: Pembicara
pt: Viva-voz
ru: Динамик
zh: 语者

# selectRecording.topic
source: Topic
es: Tema
fr: Sujet
id: Topik
pt: Tópico
ru: Тема
zh: 主题

# shared.admin
source: Admin
es: Administrador
pt: Administrador
ru: Администратор
zh: 管理

# shared.ai
source: AI
pt: IA
zh: 人工智能

# shared.bookNotInParatext
source: Passage {0}.{1}: {Pt} project does not contain book {2}.
es: Pasaje {0}.{1}: El proyecto {Pt} no contiene el libro {2}.
fr: Passage {0}.{1} : Le projet {Pt} ne contient pas le livre {2}.
id: Bagian {0}.{1}: Proyek {Pt} tidak mengandung kitab {2}.
pt: Passagem {0}.{1}: O projeto {Pt} não contém o livro {2}.
ru: Прохождение {0}.{1}: Проект {Pt} не содержит книгу {2}.
zh: 通道 {0}.{1}： {Pt}项目不包含图书{2}。

# shared.BookNotSet
source: Book was not set for Section {0} Passage {1}
es: El libro no se ha establecido para la sección {0} Pasaje {1}
fr: Le livre n'a pas été défini pour la section {0} Passage {1}
id: Kitab belum ditetapkan untuk Kumpulan {0} Bagian {1}
pt: O livro não foi configurando para a Seção {0} Passagem {1}
ru: Книга не установлена для раздела {0} Проход {1}
zh: 没有为第 {0} 路由 {1} 部分设置书

# shared.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# shared.cantCopy
source: Unable to copy to clipboard
es: No se puede copiar al portapapeles
fr: Impossible de copier dans le presse-papiers
id: Tidak dapat salin ke papanklip
pt: Não é possível copiar para a área de transferência
ru: Невозможно скопировать в буфер обмена
zh: 无法复制到剪贴板

# shared.clipboardCopy
source: Copy to clipboard
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
id: Salin ke papan klip
pt: Copiar para a área de transferência
ru: Скопировать в буфер обмена
zh: 复制到剪贴板

# shared.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# shared.consultant
source: Consultant
es: Consultor
id: Konsultan
pt: Consultor
ru: Консультант
zh: 顾问

# shared.delete
source: Delete {0}. Are you sure?
es: Borrar {0}. ¿Está seguro?
fr: Effacer {0}. Vous êtes sûr ?
id: Hapus {0}. Yakin?
pt: Excluir {0}. Tem certeza?
ru: Удалить {0}. Вы уверены?
zh: 删除 {0}？您确定吗？

# shared.description
source: Description
es: Descripción
id: Keterangan
pt: Descrição
ru: Описание
zh: 描述

# shared.editor
source: Editor
fr: Éditeur
id: Penyunting
ru: Редактор
zh: 编辑者

# shared.expiredParatextToken
source: Your {Pt} login has expired and can't be automatically renewed. Please log out and login again.
es: Su {Pt} login ha caducado y no puede ser renovado automáticamente. Por favor, cierre la sesión y vuelva a iniciarla.
fr: Votre login {Pt} a expiré et ne peut pas être renouvelé automatiquement. Veuillez vous déconnecter et vous reconnecter.
id: Login {Pt} Anda telah kedaluwarsa dan tidak dapat diperbarui secara otomatis. Mohon keluar dan masuk kembali.
pt: Seu login {Pt} expirou e não pode ser renovado automaticamente. Faça logout e login novamente.
ru: Срок действия вашего логина {Pt} истек и не может быть автоматически продлен. Пожалуйста, выйдите из системы и войдите снова.
zh: 您的 {Pt} 登录已过期，无法自动更新。 请退出并重新登录。

# shared.expiredToken
source: Your login token has expired and can't be automatically renewed. Please log out and login again.
es: Su nombre de usuario ha caducado y no puede renovarse automáticamente. Por favor, cierre la sesión y conéctese de nuevo.
fr: Votre jeton de connexion a expiré et ne peut être renouvelé automatiquement. Veuillez vous déconnecter et vous reconnecter.
id: Login Anda telah kedaluwarsa dan tidak dapat diperbarui secara otomatis. Mohon keluar dan masuk kembali.
pt: Seu token de login expirou e não pode ser renovado automaticamente. Por favor, saia e faça o login novamente.
ru: Срок действия вашего ключа входа истек и не может быть продлен автоматически. Пожалуйста, выйдите и войдите снова.
zh: 您的登录已过期，不能自动更新。请注销并重新登录。

# shared.fileNotFound
source: The audio file has not been downloaded or has been deleted.
es: El archivo de audio no ha sido descargado o ha sido borrado.
fr: Le fichier audio n'a pas été téléchargé ou a été supprimé.
id: Berkas audio belum diungguh atau sudah dihapus.
pt: O arquivo de áudio não foi baixado ou foi excluído.
ru: Аудиофайл не был загружен или был удален.
zh: 音频文件尚未下载或已删除。

# shared.importMediaSingular
source: Import Audio
es: Importar audio
fr: Importer des audio
id: Impor Audio
pt: Importar Áudio
ru: Импортировать аудио
zh: 导入音频

# shared.invalidParatextLogin
source: You must login with a valid {Pt} login.
es: Debe iniciar sesión con un nombre de usuario {Pt} válido.
fr: Vous devez vous connecter avec un login {Pt} valide.
id: Anda harus masuk dengan login {Pt} yang sah.
pt: Tem de iniciar sessão com um início de sessão {Pt} válido.
ru: Вы должны войти в систему с действующим логином {Pt}.
zh: 您必须使用有效的 {Pt} 登录名登录。

# shared.invalidReference
source: Passage {0}.{1} {2}: Invalid Reference
es: Pasaje {0}.{1} {2}: Referencia inválida
fr: Passage {0}. {1} {2}: référence non valide
id: Bagian {0}.{1} {2}: Acuan Tidak Sah
pt: Passagem {0}.{1} {2}: Referência Inválida
ru: Отрывок {0}.{1} {2}: Неверная ссылка
zh: 片段 {0}。{1} {2}: 无效引用

# shared.lastEdit
source: Last save {0}
es: Última grabación {0}
fr: Dernière modification {0}
id: Penyimpanan terakhir {0}
pt: Última gravação {0}
ru: Последнее сохранение: {0}
zh: 上次保存 {0}

# shared.launchAudacity
source: Launch Audacity
es: Iniciar Audacity
fr: Lancer Audacity
id: Buka Audacity
pt: Iniciar Audacity
ru: Запустить Audacity
zh: 启动 胆敢

# shared.loading
source: Loading...
es: Carga...
fr: Chargement...
id: Memuat...
pt: Carregando...
ru: Загружается...
zh: 加载中...

# shared.mediaAttached
source: Audio Attached
es: Audio Adherido
fr: Audio attachés
id: Berkas Audio Terlampir
pt: Áudio Anexado
ru: Аудио прикреплено
zh: 已附加音频

# shared.mediaDetached
source: Audio Detached
es: Audio Separado
fr: Médias Désassocier
id: Berkas Audio Terlepas
pt: Áudio Desanexado
ru: Аудио отключено
zh: 已附加音频

# shared.mediaError
source: Media is missing or has an unaccepted format.
es: Los medios faltan o tienen un formato no aceptado.
fr: L'audio est manquant ou a un format non accepté.
id: Media tidak ditemukan atau format media tidak dapat diterima.
pt: Mídia não encontrada ou formato de mídia não aceitável.
ru: Медиа отсутствует или имеет недопустимый формат.
zh: 媒体缺少或格式不被接受。

# shared.member
source: Member
es: Miembro
fr: Membres
id: Anggota
pt: Membro
ru: Участник
zh: 成员

# shared.mustBeOnline
source: You must be online to use this feature
es: Debe estar conectado para utilizar esta función.
fr: Vous devez être en ligne pour utiliser cette fonction
id: Anda harus ada koneksi internet untuk menggunakan fitur ini
pt: Você deve estar on-line para usar esse recurso
ru: Вы должны быть онлайн, чтобы использовать эту функцию
zh: 您必须在线才能使用此功能

# shared.no
source: No
id: Tidak
pt: Não
ru: Нет
zh: 不是

# shared.noAudio
source: No Audio Available!
es: No hay audio disponible.
fr: Pas d'audio disponible !
id: Belum Ada Rekaman!
pt: Nenhum Áudio Disponível!
ru: Аудио недоступно!
zh: 没有可用的音频！

# shared.noiseRemoval
source: Reduce Noise
es: Reducir ruido
fr: Réduire le bruit
id: Kurangi Kebisingan
pt: Reduzir ruído
ru: Уменьшить шум
zh: 减少噪音

# shared.noiseRemovalFailed
source: Noise Removal Failed
es: Eliminación de ruido fallida
fr: Échec de l'élimination du bruit
id: Gagal menghilangkan kebisingan
pt: Falha na remoção de ruído
ru: Устранение шума не удалось
zh: 噪音消除失败

# shared.NoSaveOffline
source: Unable to save while offline.
es: No se puede guardar mientras está desconectado.
fr: Impossible d'enregistrer en mode hors connexion.
id: Tidak dapat menyimpan tanpa koneksi internet.
pt: Não é possível salvar enquanto estiver offline.
ru: Невозможно сохранить в режиме офлайн.
zh: 离线时无法保存

# shared.notSupported
source: This feature is not supported yet.
es: Esta función aún no está disponible.
fr: Cette fonctionnalité n'est pas encore prise en charge.
id: Fitur ini belum didukung.
pt: Esse recurso ainda não é suportado.
ru: Эта функция пока не поддерживается.
zh: 暂不支持此功能。

# shared.observer
source: Observer
es: Observador
fr: Observateur
id: Pengamat
pt: Observador
ru: Наблюдатель
zh: 观察员

# shared.paratextchapterSpan
source: Passage {0}.{1} {2}: Passage must not span chapters.
es: Pasaje {0}.{1} {2}: El pasaje no debe abarcar capítulos.
fr: Passage {0}.{1} {2}: Le passage ne doit pas s'Ã©tendre sur des chapitres.
id: Bagian {0}.{1} {2}: Bagian tidak boleh menjangkau lebih dari satu pasal.
pt: Passagem {0}. {1} {2}: A passagem não deve ultrapassar os capítulos.
ru: Отрывок {0}.{1} {2}: Отрывок не должен охватывать главы.
zh: 片段 {0}.{1} {2}: 片段不得跨越章节.

# shared.part
source: Part {0}
es: Parte {0}
fr: Partie {0}
id: Bagian {0}
pt: Parte {0}
ru: Часть {0}
zh: 部分 {0}

# shared.passages
source: Passages
es: Pasajes
id: Bagian
pt: Passagens
ru: Прохождения
zh: 段落

# shared.peerreviewer
source: Peer Reviewer
es: Revisor de pares
fr: Pair examinateur
id: Rekan Pemeriksa
pt: Revisor dos Colegas
ru: Рецензент
zh: 管理评论者

# shared.recordingInProgress
source: Recording in progress...
es: Grabación en curso...
fr: Enregistrement en cours...
id: Perekaman sedang berlangsung...
pt: Gravação em progresso...
ru: Идёт запись...
zh: 正在录音中……

# shared.bookNotFound
source: {Pt} project does not contain book.
es: El proyecto {Pt} no contiene libro.
fr: Le projet {Pt} ne contient pas de livre.
id: Proyek {Pt} tidak mengandung kitab ini.
pt: O projeto {Pt} não contém o livro.
ru: Проект {Pt} не содержит книгу.
zh: {Pt} 项目不包含书籍。

# shared.referenceNotFound
source: Reference does not exist in {Pt} chapter, or reference is within a larger verse range.
es: La referencia no existe en el capítulo {Pt}, o la referencia está dentro de un rango de versículos mayor.
fr: La référence n'existe pas dans le chapitre {Pt}, ou la référence se trouve dans une plage de versets plus large.
id: Acuan tidak ada dalam pasal {Pt}, atau acuan ini termasuk di dalam jangka ayat yang lebih besar.
pt: A referência não existe no capítulo {Pt}, ou a referência está dentro de um intervalo de versos maior.
ru: Ссылка не существует в главе {Pt}, или ссылка находится в пределах большего диапазона стихов.
zh: 参考文献不存在于 {Pt} 章节中，或参考文献位于较大的诗句范围内。

# shared.role
source: Role
es: Papel
fr: Rôle
id: Peran
pt: Função
ru: Роль
zh: 角色

# shared.save
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# shared.saving
source: Saving...
es: Guardar...
fr: Sauvegarde...
id: Menyimpan...
pt: Guardar...
ru: Сохранение...
zh: 保存中...

# shared.scheme
source: Permission Scheme
es: Esquema de permisos
fr: Schéma d'autorisation
id: Skema Perizinan
pt: Esquema de permissões
ru: Схема разрешений
zh: 权限方案

# shared.scheme2
source: Assignment Scheme
es: Esquema de asignación
fr: Schéma d'affectation
id: Skema Tugas
pt: Esquema de atribuição
ru: Схема назначений
zh: 分配方案

# shared.select
source: Select
es: Seleccione
fr: Sélectionnez
id: Pilih
pt: Selecionar
ru: Выбрать
zh: 选择

# shared.teamrole
source: Team Role
es: Rol del equipo
fr: Rôle de l'équipe
id: Peran Dalam Tim
pt: Função de Equipe
ru: Роль команды
zh: 团队角色

# shared.transcriber
source: Transcriber
es: Transcriptor
fr: Transcripteur
id: Pengetik
pt: Transcritor
ru: Транскриптор
zh: 听写员

# shared.translator
source: Translator
es: Traductor
fr: Traducteur
id: Penerjemah
pt: Tradutor
ru: Переводчик
zh: 翻译者

# shared.uploadMediaPlural
source: Upload Audio
es: Subir audio
fr: Télécharger des audios
id: Unggah Audio
pt: Carregar Áudio
ru: Загрузить аудио
zh: 上传音频

# shared.uploadMediaSingular
source: Upload Audio
es: Subir audio
fr: Télécharger de audio
id: Unggah Audio
pt: Carregar Áudio
ru: Загрузить аудио
zh: 上传音频

# shared.uploadRights
source: Upload Rights File
es: Cargar archivo de derechos
fr: Télécharger le fichier des droits
id: Unggah File Hak Cipta
pt: Upload de ficheiros de direitos
ru: Загрузить файл с правами
zh: 上传权利文件

# shared.uploadSuccess
source: Upload Successful
es: Carga correcta
fr: Téléchargement réussi
id: Pengunggahan Berhasil
pt: Carregamento bem sucedido
ru: Загрузка успешна
zh: 上传成功

# shared.user
source: Team Member
es: Miembro del equipo
fr: Membre de l'équipe
id: Anggota Tim
pt: Membro da equipa
ru: Член команды
zh: 團隊成員

# shared.versionHistory
source: Versions
es: Versiones
id: Versi
pt: Versões
ru: Версии
zh: 版本

# shared.wait
source: Please wait for action to finish.
es: Espere a que finalice la acción.
fr: Veuillez attendre la fin de l'action.
id: Mohon tunggu sampai tindakan selesai.
pt: Aguarde a conclusão da ação.
ru: Пожалуйста, дождитесь завершения действия.
zh: 请等待行动结束

# shared.yes
source: Yes
es: Sí
fr: Oui
id: Ya
pt: Sim
ru: Да
zh: 是的

# sortMenu.assignment
source: Assigned To
es: Asignado a
fr: Affecté à
id: Ditugaskan Kepada
pt: Atribuída a
ru: Назначено
zh: 已分配到

# sortMenu.lastUpdated
source: Last Updated
es: Última actualización
fr: Dernière mise à jour
id: Pembaruan Terakhir
pt: Última Atualização
ru: Последнее обновление
zh: 最新更新

# sortMenu.sortMenu
source: Sort Discussions
es: Ordenar las discusiones
fr: Trier les discussions
id: Urutkan Diskusi
pt: Organizar as Discussões
ru: Сортировать обсуждения
zh: 筛选讨论
