Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# import.unknownError
source: If this error occurred while importing offline changes, please close the app immediately and reopen. If the error persists, contact support. If you continue to use the app, you will lose offline changes.
es: Si se ha producido este error al importar cambios sin conexión, cierra la aplicación inmediatamente y vuelve a abrirla. Si el error persiste, ponte en contacto con el servicio de asistencia. Si continúa utilizando la aplicación, perderá los cambios sin conexión.
fr: Si cette erreur s'est produite lors de l'importation de modifications hors ligne, veuillez fermer l'application immédiatement et la rouvrir. Si l'erreur persiste, contactez le support. Si vous continuez à utiliser l'application, vous perdrez les modifications hors ligne.
id: Jika error ini terjadi saat mengimpor perubahan offline, segera tutup aplikasi APM dan buka kembali. Jika error terus berlanjut, hubungi dukungan teknis. Jika Anda terus menggunakan aplikasi APM, Anda akan kehilangan perubahan offline.
pt: Se esse erro ocorreu durante a importação de alterações off-line, feche o aplicativo imediatamente e abra-o novamente. Se o erro persistir, entre em contato com o suporte. Se continuar a usar o aplicativo, você perderá as alterações off-line.
ru: Если эта ошибка возникла при импорте изменений в автономном режиме, пожалуйста, немедленно закройте приложение и откройте его снова. Если ошибка не исчезла, обратитесь в службу поддержки. Если вы продолжите использовать приложение, вы потеряете изменения, сделанные в автономном режиме.
zh: 如果在导入离线更改时出现此错误，请立即关闭应用程序并重新打开。 如果错误仍然存在，请联系技术支持。 如果继续使用应用程序，您将丢失离线更改。

# import.invalidProject
source: Import File does not contain current audio project.
es: El archivo de importación no contiene el proyecto de audio actual.
fr: Le fichier d'importation ne contient pas le projet audio actuel.
id: Berkas impor tidak mengandung proyek audio ini.
pt: O Arquivo de Importação não contém o projeto de áudio atual.
ru: Импортируемый файл не содержит текущего проекта.
zh: 导入文件不包含当前音频项目。

# import.locale
source: Preferred Language
es: Idioma preferido
fr: Langue préférée
id: Bahasa
pt: Idioma Preferido
ru: Предпочитаемый язык
zh: 首选语言

# import.noFile
source: Please select file to be uploaded.
es: Por favor, seleccione el archivo a cargar.
fr: Veuillez sélectionner le fichier à télécharger.
id: Pilih berkas untuk diunggah.
pt: Por favor, selecione o arquivo a ser carregado.
ru: Пожалуйста, выберите файл для загрузки.
zh: 请选择要上传的文件。

# import.old
source: Previous Value
es: Valor anterior
fr: Valeur précédente
id: Nilai Sebelumnya
pt: Valor Anterior
ru: Предыдущее значение
zh: 上一个值

# import.onlineChangeReport
source: Changes made since data provided to offline member:
es: Cambios realizados desde que se proporcionaron los datos al miembro fuera de línea:
fr: Modifications depuis les données fournies au membre hors ligne:
id: Perubahan setelah kirim/terima dengan anggota offline:
pt: Alterações realizadas depois que os dados foram fornecidos ao membro offline:
ru: Изменения, сделанные с момента предоставления данных участникам в офлайне:
zh: 自数据提供给离线成员以来所作的更改：

# import.other
source: Other
es: Otros
fr: Autre
id: Lain
pt: Outro
ru: Другое
zh: 其他

# import.passage
source: Passage
es: Pasaje
id: Bagian
pt: Passagem
ru: Отрывок
zh: 片段

# import.phone
source: Phone
es: Teléfono
fr: Téléphone
id: Telepon
pt: Telefone
ru: Телефон
zh: 手机号码

# import.plan
source: Audio Project
es: Proyecto de audio
fr: Projet audio
id: Proyek Audio
pt: Projeto de Áudio
ru: Аудио проект
zh: 音频方案

# import.projectDeleted
source: Audio Project {0} has been deleted online.
es: El proyecto de audio {0} ha sido eliminado en línea.
fr: Le projet audio {0} a été supprimé en ligne.
id: Proyek Audio {0} telah dihapus online.
pt: O Projeto de Áudio {0} foi excluído online.
ru: Проект {0} был удален онлайн.
zh: {0} 音频项目已在线删除。

# import.projectNotFound
source: ITF does not contain current audio project. It contains audio project {0}.
es: ITF no contiene el proyecto de audio actual. Contiene el proyecto de audio {0}.
fr: ITF ne contient pas le projet audio actuel. Il contient le projet audio {0}.
id: ITF tidak mengandung proyek audio ini. ITF mengandung proyek audio {0}.
pt: O ITF não contém o projeto de áudio atual. Contém o projeto de áudio {0}.
ru: ITF не содержит текущий проект. Он содержит проект {0}.
zh: ITF 不包含当前音频项目。它包含音频项目 {0}。

# import.showHideFilter
source: Show/Hide filter rows
es: Mostrar/Ocultar filas del filtro
fr: Afficher/masquer les lignes de filtre
id: Tampilkan/Sembunyikan baris filter
pt: Exibir/Ocultar linhas de filtro
ru: Показать/скрыть строки фильтра
zh: 显示/隐藏筛选器表单

# import.state
source: State
es: Estado
fr: État
id: Keadaan
pt: Estado
ru: Cтатус
zh: 状态

# import.timezone
source: Time zone
es: Zona horaria
fr: Fuseau horaire
id: Zona waktu
pt: Fuso horário
ru: Часовой пояс
zh: 时区

# import.transcription
source: Transcription
es: Transcripción
id: Transkripsi
pt: Transcrição
ru: Транскрипция
zh: 听写本

# import.unassigned
source: unassigned
es: sin asignar
fr: Non attribué
id: belum ditugaskan
pt: não atribuido
ru: не назначено
zh: 未分配

# import.username
source: Name
es: Nombre
fr: Nom
id: Nama
pt: Nome
ru: Имя
zh: 名称

# integration.allCriteria
source: You must satisfy all criteria to sync.
es: Debe satisfacer todos los criterios para sincronizar.
fr: Vous devez satisfaire aux critères pour la synchronisation.
id: Anda harus memenuhi semua persyaratan untuk kirim/terima.
pt: Você deve satisfazer todos os critérios para sincronizar.
ru: Вы должны выполнить все критерии синхронизации.
zh: 您必须满足所有条件才能同步。

# integration.countError
source: Count query error:
es: Error de consulta de recuento:
fr: Compter l'erreur de requête:
id: Kesalahan kueri hitung:
pt: Erro de consulta de contagem:
ru: Ошибка подсчета запросов:
zh: 计数查询错误：

# integration.countPending
source: Querying count...
es: Consulta de recuento...
fr: Requête de nombre ...
id: Sedang menanyakan jumlah...
pt: Consultando contagem...
ru: Запросы...
zh: 查询数量...

# integration.countReady
source: Passages ready to sync:
es: Pasajes listos para sincronizar:
fr: Passages prêts à être synchronisés:
id: Bagian yang siap untuk kirim/terima:
pt: Passagens prontas para sincronizar:
ru: Отрывки, готовые для синхронизации:
zh: 通道已准备好同步：

# integration.emptyBook
source: Passage {0}.{1}: Book is missing.
es: Pasaje {0}.{1}: Falta el libro.
fr: Passage {0}.{1}: Livre manquant.
id: Bagian {0}.{1}: Tidak ada kitab.
pt: Passagem {0}.{1}: Livro está faltando.
ru: Отрывок {0}.{1}: Книга отсутствует.
zh: 片段 {0}.{1}: 书缺失.

# integration.exportSectionNumbers
source: Sync {0} Numbers
es: Sincronización {0} Números
fr: Sync {0} Numéros
id: Kirim/terima Nomor {0}
pt: Sincronizar {0} Números
ru: Синхронизация {0} чисел
zh: 同步 {0} 数字

# integration.invalidReferences
source: {0} passage(s) have invalid book or reference.
es: {0} pasaje(s) tienen libro o referencia inválidos.
fr: Le(s) passage(s) {0} a(ont) un livre ou une référence invalide.
id: {0} bagian mengandung nama kitab atau acuan yang tidak sah.
pt: {0} passagem(s) tem livro ou referência inválida.
ru: В {0} отрывке(ах) указана недопустимая книга или ссылка.
zh: {0}段落的书籍或参考文献无效。

# integration.no
source: No
fr: Non
id: Tidak
pt: Não
ru: Нет
zh: 不是

# integration.noProject
source: You are not a member of a {lang0} {0} Project.
es: Traducción realizada con la versión gratuita del traductor DeepL.com
fr: Vous n'êtes pas membre d'un projet {lang0} {0} Projet.
id: Anda tidak menjadi anggota proyek Paratext {0} {lang0}.
pt: Não é membro de um projeto {lang0} {0} Projeto.
ru: Вы не являетесь членом {lang0} {0} проекта.
zh: 您不是 {lang0} {0} 项目的成员。{0} 项目的成员。

# integration.notPermitted
source: You're not permitted to sync to Paratext
es: No tiene permiso para sincronizar con Paratext
fr: Vous n'êtes pas autorisé à synchroniser avec Paratext
id: Anda tidak diperbolehkan untuk melakukan sinkronisasi dengan Paratext
pt: Não tem permissão para sincronizar com o Paratext
ru: Вам не разрешено синхронизироваться с Paratext
zh: 不允许同步到 Paratext

# integration.offline
source: Offline
es: Fuera de línea
fr: Hors ligne
ru: Офлайн
zh: 离线

# integration.onestory
source: One Story
es: Una historia
fr: Une Histoire
pt: Uma História
ru: Одна история
zh: 一个故事

# integration.paratextLocal
source: {0} Local
ru: {0} Локальный
zh: {0}本地

# integration.projectError
source: Audio Project Query error:
es: Error en la consulta de proyectos de audio:
fr: Erreur d'interrogation du projet audio :
id: Kesalahan Kueri Proyek Audio:
pt: Erro na Consulta do Projeto de Áudio:
ru: Ошибка запроса проекта:
zh: 音频项目查询错误：

# integration.projectsPending
source: Querying {0} projects...
es: Consultando {0} proyectos...
fr: Interrogation des projets {0}...
id: Menanyakan proyek {0}...
pt: Consultando {0} projetos...
ru: Запрос {0} проектов...
zh: 正在查询 {0} 项目...

# integration.questionAccount
source: Do you have a {0} Account?
es: ¿Tiene una cuenta {0}?
fr: Avez-vous un compte {0} ?
id: Apakah Anda memiliki akun {0}?
pt: Tem uma conta {0}?
ru: У вас есть учетная запись {0}?
zh: 您有{0}账户吗？

# integration.questionInstalled
source: Is {0} installed locally?
es: ¿Está {0} instalado localmente?
fr: Le projet {0} est-il installé localement ?
id: Apakah {0} terinstal di komputer ini?
pt: O {0} está instalado localmente?
ru: Установлен ли {0} локально?
zh: {0}是否安装在本地？

# integration.questionOnline
source: Are you connected to the Internet?
es: ¿Está conectado a Internet?
fr: Êtes-vous connecté à Internet ?
id: Apakah Anda terhubung ke Internet?
pt: Você está conectado à Internet?
ru: Вы подключены к Интернету?
zh: 您是否连接到互联网？

# integration.questionPermission
source: Do you have permission to edit the {0} project text?
es: ¿Tiene permiso para editar el texto del proyecto {0}?
fr: Avez-vous la permission d'éditer le texte du projet {0} ?
id: Apakah Anda mempunyai izin untuk menyunting teks proyek {0}?
pt: Você tem permissão para editar o texto do projeto {0}?
ru: Есть ли у вас право редактировать текст проекта {0}?
zh: 您有编辑{0}项目文本的权限吗？

# integration.questionProject
source: Are you connected to a {lang0} {0} project?
es: ¿Está conectado a un proyecto {0} de {lang0}? {0} proyecto?
fr: Etes-vous connecté à un projet {lang0} {0} ?
id: Apakah Anda terhubung dengan proyek {0} {lang0}?
pt: Está ligado a um projeto {lang0} {0} projeto?
ru: Вы подключены к {lang0} {0} проекту?
zh: 您是否连接了{lang0}{0}项目？{项目？

# integration.selectProject
source: Select {0} Project
es: Seleccione {0} Proyecto
fr: Sélectionner le projet {0}
id: Pilih Proyek {0}
pt: Selecionar {0} Projeto
ru: Выберите проект {0}
zh: 选择 {0} 项目

# integration.showHideFilter
source: Show/Hide filter rows
es: Mostrar/Ocultar filas del filtro
fr: Afficher/masquer les lignes de filtre
id: Tampilkan/Sembunyikan baris filter
pt: Exibir/Ocultar linhas de filtro
ru: Показать/скрыть строки фильтра
zh: 显示/隐藏筛选器表单

# integration.sync
source: Sync
es: Sincronizar
fr: Synchroniser
id: Kirim/Terima
pt: Sincronizar
ru: Синхронизация
zh: 同步

# integration.syncComplete
source: Sync Complete!
es: Sincronización completa
fr: Synchronisation terminée!
id: Kirim/Terima Selesai!
pt: Sincronização Concluída!
ru: Синхронизация завершена!
zh: 同步完成

# integration.syncError
source: Sync error:
es: Error de sincronización:
fr: Erreur de synchronisation:
id: Kesalahan kirim/terima:
pt: Erro de sincronização:
ru: Ошибка синхронизации:
zh: 同步出错

# integration.syncPending
source: Syncing...
es: Sincronización...
fr: Synchronisation en cours...
id: Sedang kirim/terima...
pt: Sincronizando...
ru: Синхронизация...
zh: 同步中...

# integration.usernameError
source: Username error:
es: Error de nombre de usuario:
fr: Erreur de nom d'utilisateur:
id: Kesalahan nama pengguna:
pt: Erro de nome de usuário:
ru: Ошибка имени пользователя:
zh: 用户名错误：

# integration.usernamePending
source: Querying username...
es: Consultando el nombre de usuario...
fr: Requête le nom d'utilisateur...
id: Menanyakan nama pengguna...
pt: Consultando nome de usuário...
ru: Запрос имени пользователя...
zh: 正在查询用户名...

# integration.yes
source: Yes
es: Sí
fr: Oui
id: Ya
pt: Sim
ru: Да
zh: 是的

# invitationTable.accepted
source: Accepted
es: Aceptado
fr: Acceptée
id: Diterima
pt: Aceito
ru: Принято
zh: 已接受

# invitationTable.action
source: Action
es: Acción
id: Tindakan
pt: Ação
ru: Действие
zh: 行动

# invitationTable.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# invitationTable.email
source: Email
es: Correo electrónico
fr: Courriel
ru: Электронная почта
zh: 电子邮件

# invitationTable.filter
source: Filter
es: Filtrar
fr: Filtre
pt: Filtro
ru: Фильтр
zh: 筛选

# invitationTable.invite
source: Invite
es: Invitar
fr: Inviter
id: Undang
pt: Convidar
ru: Приглашение
zh: 邀请

# invitationTable.noData
source: No invitations
es: No hay invitaciones
fr: Pas d'invitations
id: Tidak ada undangan
pt: Nenhum convite
ru: Нет приглашений
zh: 没有邀请

# invitationTable.role
source: Team Role
es: Rol del equipo
fr: Rôle d'équipe
id: Peran dalam tim
pt: Função de Equipe
ru: Роль в команде
zh: 团队角色

# invitationTable.selectRows
source: Please select row(s) to {0}.
es: Por favor, seleccione la(s) fila(s) a {0}.
fr: Veuillez sélectionner la ou les lignes de {0}.
id: Mohon pilih baris sampai {0}.
pt: Por favor, selecione linha(s) para {0}.
ru: Пожалуйста, выберите строку(и) к {0}.
zh: 请选择行到{0}.

# invitationTable.showHideFilter
source: Show/Hide filter rows
es: Mostrar/Ocultar filas del filtro
fr: Afficher/masquer les lignes de filtre
id: Tampilkan/Sembunyikan baris filter
pt: Exibir/Ocultar linhas de filtro
ru: Показать/скрыть строки фильтра
zh: 显示/隐藏筛选器表单

# invite.addInvite
source: Invite Person
es: Invitar a una persona
fr: Inviter une personne
id: Undang Orang
pt: Convidar pessoa
ru: Пригласить человека
zh: 邀请别人

# invite.allUsersProjects
source: Audio Projects
es: Proyectos de audio
fr: Projets audio
id: Proyek Audio
pt: Projetos de Áudio
ru: Аудио проекты
zh: 音频方案

# invite.alreadyInvited
source: Already invited!
es: Ya he sido invitado
fr: Déjà invité !
id: Sudah diundang!
pt: Já convidado!
ru: Уже приглашен!
zh: 邀请过了

# invite.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# invite.detail
source: {0} Detail
es: {0} Detalle
fr: Détail du {0}
id: {0} Rincian
pt: {0} Detalhe
ru: {0} деталей
zh: {0} 详情

# invite.editInvite
source: Edit Invite
es: Editar invitación
fr: Modifier l'invitation
id: Sunting Undangan
pt: Editar Convite
ru: Изменить приглашение
zh: 编辑邀请

# invite.email
source: Email
es: Correo electrónico
fr: Courriel
ru: Электронная почта
zh: 电子邮件

# invite.emailsubject
source: {0} Invitation
es: {0} Invitación
id: {0} Undangan
pt: {0} Convite
ru: {0} Приглашение
zh: {0} 邀请

# invite.instructions
source: Please click the following link to accept the invitation:
es: Por favor, haga clic en el siguiente enlace para aceptar la invitación:
fr: Veuillez cliquer sur le lien suivant pour accepter l'invitation:
id: Mohon klik link berikut untuk menerima undangan:
pt: Por favor, clique no seguinte link para aceitar o convite:
ru: Пожалуйста, нажмите на ссылку, чтобы принять приглашение:
zh: 请点击如下链接，接受邀请

# invite.invalidEmail
source: Invalid email address
es: Dirección de correo electrónico no válida
fr: Adresse électronique invalide
id: Alamat e-mail tidak berlaku
pt: E-mail inválido
ru: Неверный адрес электронной почты
zh: 电子邮件地址无效

# invite.invitation
source: has invited you to join
es: te ha invitado a unirte
fr: vous a invité à rejoindre
id: telah mengundan Anda bergabung
pt: convidou você para se juntar
ru: пригласил вас присоединиться
zh: 已邀请您加入

# invite.join
source: Join
es: Únase a
fr: Rejoindre
id: Bergabung
pt: Juntar-se
ru: Присоединиться
zh: 加入

# invite.member
source: Member
es: Miembro
fr: Membre
id: Anggota
pt: Membro
ru: Участник
zh: 成员

# invite.newInviteTask
source: Enter the email address of the person to invite.
es: Introduzca la dirección de correo electrónico de la persona a invitar.
fr: Saisissez l'adresse électronique de la personne à inviter.
id: Masukkan alamat email orang yang akan diundang.
pt: Introduza o endereço de correio electrónico da pessoa a convidar.
ru: Введите адрес электронной почты человека, которого необходимо пригласить.
zh: 输入要邀请的人的电子邮件地址。

# invite.newInviteTask2
source: Separate multiple email addresses with a semicolon (';').
es: Separa varias direcciones de correo electrónico con punto y coma (';').
fr: Séparez plusieurs adresses électroniques par un point-virgule (';').
id: Pisahkan lebih dari satu alamat email dengan titik koma ;
pt: Separe vários endereços de correio eletrónico com um ponto e vírgula (';').
ru: Разделите несколько адресов электронной почты точкой с запятой (';').
zh: 用分号 (';') 分隔多个电子邮件地址。

# invite.noProjects
source: This team has no audio projects.
es: No hay proyectos de audio asociados a este grupo.
fr: Cette équipe n'a pas de projets audio.
id: Tim ini belum mempunyai proyek audio.
pt: Esta equipe não tem projetos de áudio.
ru: У этой команды нет аудиопроектов.
zh: 这个团队没有音频项目。

# invite.organization
source: Team
es: Equipo
fr: Équipe
id: Tim
pt: Equipe
ru: Команда
zh: 团队

# invite.questions
source: Questions? Contact
es: ¿Preguntas? Póngase en contacto con
fr: Des questions? Contact
id: Pertanyaan? Hubungi
pt: Dúvidas? Entre em contato
ru: Вопросы? Свяжитесь с нами
zh: 有问题？联系我们

# invite.resend
source: Resend
es: Vuelva a enviar
fr: Renvoyer
id: Kirim ulang
pt: Reenviar
ru: Отправить еще раз
zh: 重新发送

# invite.role
source: Team Role
es: Rol del equipo
fr: Rôle dans l'équipe
id: Peran dalam tim
pt: Função de Equipe
ru: Роль в команде
zh: 团队角色

# invite.save
source: Save
es: Guardar
fr: Enregistrer
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# invite.selectTeamRole
source: Select team role.
es: Seleccione el rol del equipo.
fr: Choisir le rôle dans l'équipe.
id: Pilih peran dalam tim.
pt: Selecionar função da equipe.
ru: Выберите роль в команде
zh: 选择团队角色。

# invite.send
source: Send
es: Enviar
fr: Envoyer
id: Kirim
pt: Enviar
ru: Отправить
zh: 发送

# keyTerms.addTargetWord
source: Add Translation
es: Añadir traducción
fr: Ajouter une traduction
id: Tambahkan Terjemahan
pt: Adicionar Tradução
ru: Добавить перевод
zh: 添加译文

# keyTerms.all
source: All
es: Todos
fr: Tous
id: Semua
pt: Todos
ru: Все
zh: 全部

# keyTerms.aramaic
source: Aramaic
es: Arameo
fr: Araméen
id: Bahasa Aram
pt: Aramaico
ru: Арамейский
zh: 阿拉米文

# keyTerms.attribute
source: Attribute
es: Atributo
fr: Attribut
id: Sifat
pt: Atributo
ru: Атрибут
zh: 属性

# keyTerms.being
source: Being
es: Ser
fr: Être
id: Makhluk
pt: Sendo
ru: Быть
zh: 有生命的

# keyTerms.cancel
source: Cancel Translation
es: Cancelar traducción
fr: Annuler la traduction
id: Batalkan Terjemahan
pt: Cancelar tradução
ru: Отменить перевод
zh: 取消翻译

# keyTerms.category
source: Category
es: Categoría
fr: Catégorie
id: Golongan
pt: Categoria
ru: Категория
zh: 范畴

# keyTerms.chipDelete
source: Delete {0} from {1}? Are you sure?
es: ¿Borrar {0} de {1}? ¿Está seguro?
fr: Supprimer {0} de {1} ? Vous êtes sûr ?
id: Hapus {0} dari {1}? Apakah Anda yakin?
pt: Eliminar {0} de {1}? Você tem certeza?
ru: Удалить {0} из {1}? Вы уверены?
zh: 删除 {0} 离 {1}？您确定吗？

# keyTerms.chipDeleteNoLabel
source: Delete translation from {0}? Are you sure?
es: ¿Borrar traducción de {0}? ¿Está seguro?
fr: Supprimer la traduction de {0} ? En êtes-vous sûr ?
id: Hapus terjemahan dari {0}? Apakah Anda yakin?
pt: Excluir tradução de {0}? Você tem certeza?
ru: Удалить перевод из {0}? Вы уверены?
zh: 从 {0}删除翻译吗？您确定吗？

# keyTerms.definition
source: Definition
es: Definición
fr: Définition
id: Makna
pt: Definição
ru: Определение
zh: 定义

# keyTerms.domain
source: Domain
es: Dominio
fr: Domaine
id: Bidang
pt: Domínio
ru: Домен
zh: 语义域

# keyTerms.exclude
source: Exclude
es: Excluir
fr: Exclure
id: Kecualikan
pt: Excluir
ru: Исключить
zh: 排除

# keyTerms.fauna
source: Fauna
fr: Faune
id: Hewan
ru: Фауна
zh: 动物群

# keyTerms.flora
source: Flora
fr: Flore
id: Tumbuhan
ru: Флора
zh: 植物群

# keyTerms.gloss
source: Gloss
es: Glosa
fr: Glossaire
id: Arti Singkat
ru: Глосса
zh: 释义

# keyTerms.greek
source: Greek
es: Griego
fr: Grec
id: Bahasa Yunani
pt: Grego
ru: Греческий
zh: 希腊语

# keyTerms.hebrew
source: Hebrew
es: Hebreo
fr: Hébreu
id: Bahasa Ibrani
pt: Hebraico
ru: Иврит
zh: 希伯来语

# keyTerms.hide
source: Hide
es: Ocultar
fr: Cacher
id: Sembunyikan
pt: Esconder
ru: Скрыть
zh: 隐藏

# keyTerms.index
source: Index
es: Índice
id: Indeks
pt: Índice
ru: Указатель
zh: 索引

# keyTerms.language
source: Language
es: Idioma
fr: Langue
id: Bahasa
pt: Idioma
ru: Язык
zh: 语言

# keyTerms.link
source: Link
es: Enlace
fr: Lien
ru: Ссылка
zh: 链接

# keyTerms.misc
source: Miscellaneous
es: Varios
fr: Divers
id: Lain-lain
pt: Diversos
ru: Разное
zh: 其他界面选项

# keyTerms.name
source: Name
es: Nombre
fr: Nom
id: Nama
pt: Nome
ru: Имя
zh: 名称

# keyTerms.play
source: Play Translation
es: Traducción de reproducciones
fr: Lire la traduction
id: Putarkan Terjemahan
pt: Tradução de jogos
ru: Воспроизвести перевод
zh: 播放译文

# keyTerms.realia
source: Realia
id: Benda
ru: Реалии
zh: 真实事

# keyTerms.record
source: Record Translation
es: Grabar traducción
fr: Enregistrer la traduction
id: Rekam Terjemahan
pt: Tradução de Registros
ru: Перевод записей
zh: 录音翻译

# keyTerms.recording
source: Recording in progress.
es: Grabación en curso.
fr: Enregistrement en cours.
id: Sedang merekam.
pt: Gravação em andamento.
ru: Идет запись.
zh: 录制进行中

# keyTerms.ritual
source: Ritual
fr: Rituel
id: Upacara
ru: Ритуал
zh: 仪式

# keyTerms.save
source: Save Translation
es: Guardar traducción
fr: Sauvegarder la traduction
id: Simpan Terjemahan
pt: Salvar Tradução
ru: Сохранить перевод
zh: 保存翻译

# keyTerms.saving
source: Saving...
es: Guardar...
fr: Sauvegarder...
id: Sedang Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# keyTerms.settingLanguage
source: Set Language
es: Establecer idioma
fr: Définir la langue
id: Tentukan Bahasa
pt: Definir idioma
ru: Установить язык
zh: 设置语言

# keyTerms.sortShow
source: Sort and Show
es: Ordenar y mostrar
fr: Trier et montrer
id: Urutkan dan Tunjukkan
pt: Classificar e Mostrar
ru: Сортировать и показывать
zh: 排序和显示

# keyTerms.source
source: Source
es: Fuente
id: Sumber
pt: Fonte
ru: Источник
zh: 来源

# keyTerms.strong
source: Strong
es: Fuerte
fr: Fort
id: Kuat
pt: Forte
ru: Сильный
zh: 重号码

# keyTerms.translation
source: Translation
es: Traducción
fr: Traduction
id: Terjemahan
pt: Tradução
ru: Перевод
zh: 译文

# keyTerms.termDetail
source: Term Details
es: Detalles del término
fr: Terme Détails
id: Rincian Istilah
pt: Detalhes do Termo
ru: Детали термина
zh: 词详细

# keyTerms.transliteration
source: Transliteration
es: Transliteración
fr: Translittération
id: Transliterasi
pt: Transliteração
ru: Транслитерация
zh: 音译

# keyTerms.unsaved
source: Unsaved.
es: Sin guardar.
fr: Non sauvé.
id: Belum Tersimpan.
pt: Não guardado.
ru: Несохраненный.
zh: 未保存

# keyTerms.word
source: Word
es: Palabra
fr: Mot
id: Kata
pt: Palavra
ru: Слово
zh: 词

# languagePicker.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# languagePicker.codeExplained
source: Code Explained
es: Código explicado
fr: Code Expliquer
id: Penjelasan kode bahasa
pt: Código Explicado
ru: Расшифровка кода
zh: 代码说明

# languagePicker.details
source: Details
es: Detalles
fr: Détails
id: Rincian
pt: Detalhes
ru: Подробности
zh: 细节

# languagePicker.findALanguage
source: Find a language by name, code, or country
es: Encuentre un idioma por nombre, código o país
fr: Ttrouvez le nom de la langue, d'un code, ou d'un pays.
id: Cari bahasa berdasarkan nama, kode bahasa, atau negara
pt: Encontrar um idioma por nome, código ou país
ru: Найти язык по имени, коду или стране
zh: 按名称、代码或国家查找语言

# languagePicker.font
source: Font
es: Fuente
fr: Police
pt: Fonte
ru: Шрифт
zh: 字体
