Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# transcribeReject.rejectTitle
source: Rejection
es: Rechazo
fr: Rejet
id: Penolakan
pt: Rejeição
ru: Отклонение
zh: 拒绝

# transcriptionShow.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# transcriptionShow.transcription
source: Transcription
es: Transcripción
id: Transkripsi
pt: Transcrição
ru: Транскрипция
zh: 听写本

# transcriptionShow.transcriptionDisplay
source: This display allows you to review the transcription that is stored.
es: Esta pantalla le permite revisar la transcripción almacenada.
fr: Cet affichage vous permet de revoir la transcription qui est stockée.
id: Di sini Anda dapat melihat transkripsi yang tersimpan.
pt: Esta tela permite que você revise a transcrição que foi armazenada.
ru: На этом экране можно просматривать сохраненную транскрипцию.
zh: 这个显示允许您查看所存储的听写。

# transcriptionTab.audioExport
source: Export Audio Files
es: Exportar archivos de audio
fr: Exporter les fichiers audio
id: Ekspor Berkas Audio
pt: Exportar Arquivos de Áudio
ru: Экспорт аудиофайлов
zh: 导出音频文件

# transcriptionTab.availableOnClipboard
source: Exported data is available on the clipboard. Use paste to insert it into another program.
es: Los datos exportados están disponibles en el portapapeles. Utilice la opción de pegar para insertarlos en otro programa.
fr: Les données exportées sont disponibles dans le presse-papiers. Utilisez la fonction coller pour les insérer dans un autre programme.
id: Data yang diekspor tersedia di papanklip. Gunakan fungsi Tempel untuk menyisipkan data ke program lain.
pt: Dados exportados estão disponíveis na área de transferência. Use colar para inseri-los em outro programa.
ru: Экспортированные данные доступны в буфере обмена. Используйте вставку, чтобы вставить их в другую программу.
zh: 导出的数据存在于剪贴板。使用粘贴将其插入另一个程序。

# transcriptionTab.download
source: Download Vernacular Audio
es: Descargar audio vernáculo
fr: Télécharger Vernacular Audio
id: Unduh Audio Bahasa Daerah
pt: Descarregar Áudio Vernacular
ru: Скачать аудиозапись
zh: 下载垂直音频

# transcriptionTab.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отмена
zh: 取消

# transcriptionTab.copyTip
source: Copy transcriptions to Clipboard
es: Copiar transcripciones al portapapeles
fr: Copier les transcriptions dans le presse-papiers
id: Salin transkripsi ke Papanklip
pt: Copiar transcrições para a Área de transferência
ru: Копировать транскрипции в буфер обмена
zh: 复制听写本至剪贴板

# transcriptionTab.copyTranscriptions
source: Copy Transcriptions
es: Copiar transcripciones
fr: Copie des transcriptions
id: Salin Transkripsi
pt: Copiar Transcrições
ru: Скопировать транскрипции
zh: 复制听写本

# transcriptionTab.creatingDownloadFile
source: Creating File...{0}%
es: Creando fichero...{0}%.
fr: Création du fichier...{0}%
id: Membuat Berkas...{0}%
pt: Criando arquivo...{0}%
ru: Создать файл...{0}%
zh: 正在创建文件...{0}%

# transcriptionTab.writingDownloadFile
source: Writing file...It could take up to 6 minutes to resume progress.
es: Escribiendo archivo...Podría tardar hasta 6 minutos en reanudar el progreso.
fr: L'écriture du fichier...La reprise de la progression peut prendre jusqu'à 6 minutes.
id: Membuat berkas...Diperlukan waktu sampai 6 menit.
pt: A escrever ficheiro... Pode demorar até 6 minutos a retomar o progresso.
ru: Запись файла... Возобновление работы может занять до 6 минут.
zh: 正在写入文件...可能需要6分钟才能继续进度。

# transcriptionTab.nopermission
source: You do not have permission to download the project.
es: No tiene permiso para descargar el proyecto.
fr: Vous n'avez pas l'autorisation de télécharger le projet.
id: Anda tidak memiliki hak untuk mengunduh proyek.
pt: Não tem permissão para descarregar o projeto.
ru: У вас нет разрешения на загрузку проекта.
zh: 您没有下载项目的权限。

# transcriptionTab.downloading
source: Creation complete. Downloading {0}
es: Creación completada. Descargando {0}
fr: Création terminée. Téléchargement {0}
id: Sudah dibuat. Sedang mengunduh {0}
pt: Criação concluída. Baixando {0}
ru: Создание завершено. Загрузка {0}
zh: 创建完成。正在下载 {0}

# transcriptionTab.downloadingProject
source: Downloading...{0}%
es: Descargando...{0}%
fr: Téléchargement...{0}%
id: Mengunduh: {0}%
pt: Baixando...{0}%
ru: Загрузка...{0}%
zh: 正在下载...{0}%

# transcriptionTab.downloadProject
source: Download Audio Project
es: Descargar proyecto de audio
fr: Télécharger le projet audio
id: Unduh Proyek Audio
pt: Baixar Projeto de Áudio
ru: Скачать аудио проект
zh: 下载音频项目

# transcriptionTab.electronBackup
source: Back up All Audio Projects
es: Copia de seguridad de todos los proyectos de audio
fr: Sauvegarder tous les projets
id: Buat Cadangan Semua Proyek Audio
pt: Fazer Backup de Todos os Projetos de Áudio
ru: Резервное копирование всех проектов
zh: 备份所有音频项目

# transcriptionTab.error
source: Export Error
es: Error en la exportación
fr: Erreur d'exportation
id: Kesalahan Saat Mengekspor
pt: Erro de Exportação
ru: Ошибка экспорта
zh: 导出错误

# transcriptionTab.export
source: Export
es: Exportar
fr: Exporter
id: Ekspor
pt: Exportar
ru: Экспорт
zh: 导出

# transcriptionTab.exportExplanation
source: Export the full audio project to store locally or share with another offline member. Export incremental file to import changes into online app.
es: Exporte el proyecto de audio completo para almacenarlo localmente o compartirlo con otro miembro sin conexión. Exportar archivo incremental para importar los cambios en la aplicación online.
fr: Exporter le projet audio complet pour le stocker localement ou le partager avec un autre membre hors ligne. Exporter un fichier incrémentiel pour importer les modifications dans l'application en ligne.
id: Ekspor proyek audio secara keseluruhan untuk menyimpan dalam komputer sendiri atau untuk membagikan kepada anggota offline yang lain. Ekspor berkas ITF untuk impor perubahan ke app online.
pt: Exportar o projeto de áudio completo para armazenar no local ou compartilhar com outro membro offline. Exportar o arquivo incremental para importar as alterações para o aplicativo online.
ru: Экспортируйте весь аудио проект локально или поделитесь с другим пользователем в автономном режиме. Экспортируйте файл для импорта изменений в онлайн приложение.
zh: 导出完整的音频项目以存储本地或与另一个离线成员分享。导出增量文件以导入变化到在线应用程序。

# transcriptionTab.exportingProject
source: Exporting...{0}%
es: Exportando...{0}%
fr: Exportation...{0}%
id: Sedang mengekspor...{0}%
pt: Exportando...{0}%
ru: Экспорт...{0}%
zh: 导出中。。。 {0}%

# transcriptionTab.exportITFtype
source: Incremental Changes (itf)
es: Cambios incrementales (itf)
fr: Modifications incrémentielles (itf)
id: Perubahan Bertahap (itf)
pt: Alterações Incrementais (itf)
ru: Постепенные изменения (itf)
zh: 增量变化(itf)

# transcriptionTab.exportProject
source: Export Audio Project
es: Exportar proyecto de audio
fr: Exporter une projet audio
id: Ekspor Proyek Audio
pt: Exportar Projeto de Áudio
ru: Импортировать аудио проект
zh: 导入音频项目

# transcriptionTab.exportPTFtype
source: Export Audio Project (PTF)
es: Exportar proyecto de audio (PTF)
fr: Exporter le projet audio (PTF)
id: Ekspor Proyek Audio (ptf)
pt: Exportar projeto de áudio (PTF)
ru: Экспорт аудиопроекта (PTF)
zh: 导出音频项目 (PTF)

# transcriptionTab.exportSince
source: Changes since date
es: Cambios desde la fecha
fr: Modifications depuis la date
id: Perubahan sejak tanggal
pt: Alterações desde a data
ru: Изменения с даты
zh: 自日期以来的变化

# transcriptionTab.exportSinceGo
source: Export from date
es: Exportar desde fecha
fr: Exporter à partir de la date
id: Ekspor mulai dari tanggal
pt: Exportar a partir da data
ru: Экспорт с даты
zh: 导出日期

# transcriptionTab.exportTooLarge
source: The audio project cannot be exported. The export file is too large.
es: El proyecto de audio no puede exportarse. El archivo de exportación es demasiado grande.
fr: Le projet audio ne peut pas être exporté. Le fichier d'exportation est trop volumineux.
id: Proyek audio ini tidak dapat diekspor. Berkas ekspor terlalu besar.
pt: O projeto de áudio não pode ser exportado. O arquivo de exportação é muito grande.
ru: Аудио проект не может быть экспортирован. Экспортируемый файл слишком большой.
zh: 无法导出音频项目。导出文件太大。

# transcriptionTab.exportType
source: Which export type?
es: ¿Qué tipo de exportación?
fr: Quel type d'exportation?
id: Jenis ekspor yang mana?
pt: Qual tipo de exportação?
ru: Какой тип экспорта?
zh: 哪种导出类型？

# transcriptionTab.filter
source: Filter
es: Filtrar
fr: Filtre
pt: Filtro
ru: Фильтр
zh: 筛选

# transcriptionTab.incompletePlan
source: Plan is incomplete: attach audio to passages.
es: El proyecto está incompleto: adjunte el audio a los pasajes.
fr: Le plan est incomplet : joindre l'audio aux passages.
id: Rencana belum lengkap: lampirkan audio ke bagian.
pt: O plano está incompleto: anexe o áudio às passagens.
ru: План не завершен: прикрепите аудио к отрывкам.
zh: 计划不完整：将音频附加到通道。

# transcriptionTab.latestAudio
source: Latest Audio
es: Último audio
fr: Dernier audio
id: Berkas Audio Terakhir
pt: Último Áudio
ru: Последнее аудио
zh: 最新音频

# transcriptionTab.latestAudioElan
source: Latest Audio + Transcription
es: Último audio + Transcripción
fr: Último audio + Transcription
id: Audio + Transkripsi Terbaru
pt: Áudio mais recente + Transcrição
ru: Последние аудиозаписи + Транскрипция
zh: 最新音频 + 听写

# transcriptionTab.noData
source: No {0} Data.
es: No hay datos {0}.
fr: Non {0} Données.
id: Tidak Ada Data {0}.
pt: Sem {0} Dados.
ru: Нет данных {0}.
zh: 没有 {0} 数据。

# transcriptionTab.offlineData
source: You have new changes locally that were not included in the PTF export. Please also export an itf file to capture all changes.
es: Tiene nuevos cambios localmente que no se incluyeron en la exportación PTF. Por favor, exporte también un archivo itf para capturar todos los cambios.
fr: Vous avez localement de nouvelles modifications qui n'ont pas été incluses dans l'exportation PTF. Veuillez également exporter un fichier itf pour capturer toutes les modifications.
id: Ada perubahan lokal (di komputer ini) yang tidak dimasukkan dalam ekspor berkas ptf. Ekspor berkas itf juga supaya semua perubahan dimasukkan.
pt: Você tem novas alterações no local que não foram incluídas na exportação do PTF. Exporte também um arquivo itf para capturar todas as alterações.
ru: У вас есть новые локальные изменения, которые не были включены в экспорт PTF. Пожалуйста, экспортируйте также файл itf, чтобы отразить все изменения.
zh: 您在本地有新的更改，但未包含在 PTF 导出中。 请同时导出一个 itf 文件以记录所有更改。

# transcriptionTab.changed
source: Changed
es: Cambiado
fr: Modifié
id: Sudah berubah
pt: Alterado
ru: Изменено
zh: 已经改变

# transcriptionTab.plan
source: Plan
id: Rencana
pt: Plano
ru: План
zh: 方案

# transcriptionTab.scriptureBurrito
source: Scripture Burrito
es: Burrito de las Escrituras
fr: Écriture Burrito
id: Gulungan Alkitab
ru: Писание Burrito
zh: 圣经卷饼

# transcriptionTab.sectionstate
source: State
es: Estado
fr: État
id: Keadaan
pt: Estado
ru: Cтатус
zh: 状态

# transcriptionTab.showHideFilter
source: Show/Hide filter rows
es: Mostrar/Ocultar filas del filtro
fr: Afficher/masquer les lignes de filtre
id: Tampilkan/Sembunyikan baris filter
pt: Exibir/Ocultar linhas de filtro
ru: Показать/скрыть строки фильтра
zh: 显示/隐藏筛选器表单

# transcriptionTab.updated
source: Updated
es: Actualizado
fr: Mise à jour
id: Diperbarui
pt: Atualizado
ru: Обновлено
zh: 已更新

# treeChart.contributions
source: Contributions toward
es: Contribuciones hacia
fr: Contributions vers
id: Kontribusi untuk
pt: Contribuições para
ru: Участие в работе
zh: 捐款给

# treeChart.noData
source: No Transcription Data Yet
es: Todavía no hay datos de transcripción
fr: Pas encore de données de transcription
id: Belum Ada Data Transkripsi
pt: Nenhum Dado de Transcrição Ainda
ru: Пока нет данных транскрипции
zh: 没有可用的听写本数据

# treeChart.status
source: Status of
es: Estado de
fr: Statut de
id: Keadaan
pt: Status de
ru: Статус
zh: 状态

# uploadProgress.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# uploadProgress.canceling
source: Canceling...
es: Cancelando...
fr: Annulation...
id: Sedan membatalkan...
pt: Cancelando...
ru: Отмена...
zh: 取消中...

# uploadProgress.progressTitle
source: Progress
es: Progreso
fr: Progrès
id: Kemajuan
pt: Progresso
ru: Прогресс
zh: 进程

# userListMode.logOut
source: Log Out
es: Cerrar la sesión
fr: Déconnexion
id: Keluar
pt: Sair
ru: Выйти
zh: 登出

# userListMode.switchUser
source: Work Online
es: Trabajar en línea
fr: Travail en ligne
id: Bekerja Secara Online
pt: Trabalhar Online
ru: Работать онлайн
zh: 在线工作。

# userListMode.workOffline
source: Work Offline
es: Trabajar sin conexión
fr: Travailler hors ligne
id: Bekerja Tanpa Koneksi Internet
pt: Trabalhar Offline
ru: Работать офлайн
zh: 离线工作

# usertable.action
source: Action
es: Acción
id: Tindakan
pt: Ação
ru: Действие
zh: 行动

# usertable.addMember
source: Add Member
es: Añadir miembro
fr: Ajouter utilisateur
id: Tambahkan Anggota
pt: Adicionar Membro
ru: Добавить участника
zh: 添加成员

# usertable.addNewUser
source: Add New Member
es: Añadir nuevo miembro
fr: Ajouter un nouveau membre
id: Tambahkan Anggota Baru
pt: Adicionar Novo Utilizador
ru: Добавить нового пользователя
zh: 添加新成员

# usertable.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# usertable.continue
source: Continue
es: Continuar
fr: Continuer
id: Lanjut
pt: Continuar
ru: Продолжить
zh: 继续

# usertable.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# usertable.email
source: Email
es: Correo electrónico
ru: Электронная почта
zh: 电子邮件

# usertable.filter
source: Filter
es: Filtrar
fr: Filtre
pt: Filtrar
ru: Фильтр
zh: 筛选

# usertable.invite
source: Invite
es: Invitar a
fr: Inviter
id: Undang
pt: Convidar
ru: Приглашение
zh: 邀请

# usertable.locale
source: Locale
es: Localidad
fr: paramètres régionaux
id: Wilayah
pt: Localidade
ru: Локация
zh: 地区

# usertable.name
source: Name
es: Nombre
fr: Nom
id: Nama
pt: Nome
ru: Имя
zh: 名称

# usertable.phone
source: Phone
es: Teléfono
fr: Téléphone
id: Telepon
pt: Telefone
ru: Телефон
zh: 手机号码

# usertable.selectUser
source: Select User
es: Seleccionar usuario
fr: Sélectionnez l'utilisateur
id: Pilih Pengguna
pt: Selecionar Usuário
ru: Выбрать пользователя
zh: 选择用户

# usertable.showHideFilter
source: Show/Hide filter rows
es: Mostrar/Ocultar filas del filtro
fr: Afficher/masquer les lignes de filtre
id: Tampilkan/Sembunyikan baris filter
pt: Exibir/Ocultar linhas de filtro
ru: Показать/скрыть строки фильтра
zh: 显示/隐藏筛选器表单

# usertable.timezone
source: Timezone
es: Zona horaria
fr: Fuseau horaire
id: Zona Waktu
pt: Fuso horário
ru: Часовой пояс
zh: 时区

# verse.badReferences
source: ERROR: Markup contains bad references
es: ERROR: El marcado contiene referencias erróneas
fr: ERREUR : Le balisage contient de mauvaises références
id: ERROR: Ada acuan tidak sah dalam markup
pt: ERRO: A marcação contém referências incorretas
ru: ОШИБКА: Разметка содержит неверные ссылки
zh: 错误： 标记包含错误引用

# verse.btNotUpdated
source: WARNING: Since back translation recordings already exist, back translation segments will not be updated to line up with verse changes.
es: ADVERTENCIA: Dado que ya existen grabaciones de traducción inversa, los segmentos de traducción inversa no se actualizarán para alinearse con los cambios de verso.
fr: AVERTISSEMENT : Étant donné que des enregistrements de rétrotraduction existent déjà, les segments de rétrotraduction ne seront pas mis à jour pour s'aligner sur les changements de versets.
id: PERINGATAN: Sudah ada rekaman terjemahan balik, sehingga segmen terjemahan balik tidak akan diperbarui menjadi sama dengan perubahan ayat.
pt: AVISO: Como as gravações da retrotradução já existem, os segmentos da retrotradução não serão atualizados para se alinharem com as alterações nos versos.
ru: ВНИМАНИЕ: Поскольку записи обратного перевода уже существуют, сегменты обратного перевода не будут обновлены в соответствии с изменениями стиха.
zh: 警告：由于背译录音已经存在，背译片段将不会更新以与诗句变化保持一致。

# verse.canceling
source: Canceling verse markup
es: Cancelación del marcado de versos
fr: Annulation du balisage du couplet
id: Membatalkan markup ayat
pt: Cancelamento da marcação de versos
ru: Отмена разметки стиха
zh: 取消诗句标记

# verse.clipboard
source: clipboard
es: portapapeles
fr: presse-papiers
id: papanklip
pt: Área de transferência
ru: буфер обмена
zh: 剪贴板

# verse.issues
source: The verse markup has issues. Do you want to continue?
es: El marcado del verso tiene problemas. ¿Desea continuar?
fr: Le balisage du verset présente des problèmes. Voulez-vous continuer ?
id: Ada error dalam markup ayat ini. Lanjut?
pt: A marcação do verso tem problemas. Deseja continuar?
ru: В разметке стиха есть проблемы. Вы хотите продолжить?
zh: 诗句标记有问题。要继续吗？

# verse.markVerses
source: Mark Verses
es: Marcar versículos
fr: Marquer les versets
id: Tandai Ayat
pt: Marcar versículos
ru: Разметка стихов
zh: 标记诗句

# verse.missingReferences
source: Warning: Verses in passage not included: ({0})
es: Advertencia: Versículos del pasaje no incluidos: ({0})
fr: Avertissement : Les versets du passage ne sont pas inclus : ({0})
id: Peringatan: Ayat dalam bagian yang tidak masuk: ({0})
pt: Aviso: Os versículos da passagem não estão incluídos: ({0})
ru: Внимание: Стихи в отрывке не включены: ({0})
zh: 警告： 未包含段落中的经文： ({0})

# verse.noReferences
source: Warning: Some audio segments will not be included in verses
es: Advertencia: Algunos segmentos de audio no se incluirán en los versos
fr: Avertissement : Certains segments audio ne seront pas inclus dans les versets.
id: Peringatan: Beberapa segmen audio tidak disertakan dalam ayat
pt: Aviso: Alguns segmentos de áudio não serão incluídos nos versos
ru: Предупреждение: Некоторые аудиосегменты не будут включены в стихи
zh: 警告： 某些音频片段不包含在诗句中

# verse.noSegments
source: ERROR: Some verses have no segment: ({0})
es: ERROR: Algunos versos no tienen segmento: ({0})
fr: ERREUR : Certains versets n'ont pas de segment : ({0})
id: ERROR: Beberapa ayat tidak ada segmen: ({0})
pt: ERRO: Alguns versos não têm segmento: ({0})
ru: ОШИБКА: В некоторых стихах нет сегмента: ({0})
zh: 错误： 某些诗句没有片段：（{0})

# verse.outsideReferences
source: ERROR: Some verses are outside passage: ({0})
es: ERROR: Algunos versos están fuera del pasaje: ({0})
fr: ERREUR : Certains versets sont en dehors du passage : ({0})
id: ERROR: Beberapa ayat ada di luar bagian: ({0})
pt: ERRO: Alguns versos estão fora da passagem: ({0})
ru: ОШИБКА: Некоторые стихи находятся за пределами отрывка: ({0})
zh: 错误： 某些诗句不在段落中： ({0})

# verse.pasteFormat
source: Invalid number of columns on clipboard.
es: Número no válido de columnas en el portapapeles.
fr: Le nombre de colonnes dans le presse-papiers n'est pas valide.
id: Jumlah kolom dalam papan klip salah.
pt: Número inválido de colunas na área de transferência.
ru: Недопустимое количество колонок в буфере обмена.
zh: 剪贴板上的列数无效。

# verse.reference
source: Reference
es: Referencia
fr: Référence
id: Acuan
pt: Referência
ru: Ссылка
zh: 参考

# verse.saveVerseMarkup
source: Save Verse Markup
es: Guardar marcado de versículos
fr: Sauvegarder le balisage des versets
id: Simpan Markup Ayat
pt: Salvar marcação de versículo
ru: Сохранить разметку стиха
zh: 保存诗句标记

# verse.startStop
source: Start --> Stop
es: Iniciar --> Detener
fr: Démarrer --> Arrêter
id: Mulai --> Stop
pt: Iniciar --> Parar
ru: Начать --> Остановить
zh: 开始 --> 停止

# viewMode.audioProject
source: Audio Project Setup
es: Configuración del proyecto de audio
fr: Configuration du projet audio
id: Pengaturan Proyek Audio
pt: Configuração de Projeto de Áudio
ru: Настройка аудио проекта
zh: 音频项目已创建

# viewMode.home
source: Home
es: Inicio
fr: Accueil
id: Halaman Utama
pt: Início
ru: Домой
zh: 主页

# viewMode.work
source: Work
es: Trabajo
fr: Travailler
id: Kerja
pt: Trabalhar
ru: Работа
zh: 工作

# viewMode.gotowork
source: Go to Work
es: Ir a Trabajo
fr: Aller au travail
id: Buka Tugas
pt: Ir trabalhar
ru: идти на работу
zh: 去到工作

# voice.age
source: Age
es: Edad
fr: Âge
id: Usia
pt: Idade
ru: Возраст
zh: 年龄

# voice.ageAsNumber
source: Age must be a number.
es: La edad debe ser un número.
fr: L'âge doit être un chiffre.
id: Usia harus berupa angka.
pt: A idade deve ser um número.
ru: Возраст должен быть числом.
zh: 年龄必须是数字。

# voice.age18
source: You must be 18 years or older to give consent to use your voice.
es: Debe tener 18 años o más para dar su consentimiento para utilizar su voz.
fr: Vous devez avoir 18 ans ou plus pour donner votre consentement à l'utilisation de votre voix.
id: Anda harus berusia 18 tahun ke atas untuk memberikan izin menggunakan suara Anda.
pt: Você deve ter 18 anos ou mais para dar consentimento para o uso de sua voz.
ru: Вам должно быть 18 лет или больше, чтобы дать согласие на использование вашего голоса.
zh: 您必须年满 18 岁才能同意使用您的声音。

# voice.allTeams
source: All Teams
es: Todos los equipos
fr: Toutes les équipes
id: Semua Tim
pt: Todas as equipes
ru: Все команды
zh: 所有团队

# voice.convert
source: Begin Conversion
es: Iniciar conversión
fr: Commencer la conversion
id: Mulai Konversi
pt: Iniciar conversão
ru: Начать преобразование
zh: 开始转换

# voice.excludedLanguages
source: Excluded languages
es: Idiomas excluidos
fr: Langues exclues
id: Bahasa yang dikecualikan
pt: Idiomas excluídos
ru: Исключенные языки
zh: 排除的语言

# voice.excludeName
source: Exclude my name.
es: Excluir mi nombre.
fr: Exclure mon nom.
id: Kecualikan nama saya.
pt: Exclua meu nome.
ru: Исключите мое имя.
zh: 排除我的姓名。

# voice.forHire
source: I work for hire.
es: Trabajo por cuenta ajena.
fr: Je travaille pour le compte d'autrui.
id: Saya bekerja untuk upah.
pt: Eu trabalho por encomenda.
ru: Я работаю по найму.
zh: 我受雇于人。

# voice.gender
source: Gender
es: Género
fr: Genre
id: Jenis Kelamin
pt: Gênero
ru: Пол
zh: 性别

# voice.genderOneWord
source: Gender must be a single word.
es: El género debe ser una sola palabra.
fr: Le genre doit être un seul mot.
id: Jenis kelamin harus berupa satu kata.
pt: Gênero deve ser uma única palavra.
ru: Пол должен состоять из одного слова.
zh: 性别必须是一个单词。

# voice.myProjects
source: my personal projects
es: mis proyectos personales
fr: mes projets personnels
id: proyek pribadi saya
pt: meus projetos pessoais
ru: мои личные проекты
zh: 我的个人项目

# voice.personalize
source: Personalize
es: Personalizar
fr: Personnaliser
id: Personalisasi
pt: Personalizar
ru: Персонализация
zh: 个性化

# voice.personalizeTitle
source: Personalize Voice Permission
es: Personalizar Permiso de voz
fr: Permission de personnaliser la voix
id: Personalisasi Izin Penggunaan Suara
pt: Personalizar permissão de voz
ru: Персонализировать голос Разрешение
zh: 个性化语音许可

# voice.scope
source: Scope of use
es: Ámbito de uso
fr: Champ d'application
id: Lingkup penggunaan
pt: Escopo de uso
ru: Сфера использования
zh: 使用范围

# voice.stAge
source: my age is {0}
es: mi edad es {0}
fr: mon âge est {0}
id: usia saya adalah {0}
pt: minha idade é {0}
ru: Мой возраст - {0}
zh: 我的年龄是 {0}

# voice.stCategories
source: To aid in categorizing my voice for use, {0}.
es: Para ayudar a categorizar mi voz para su uso, {0}.
fr: Pour faciliter la catégorisation de ma voix en vue de son utilisation, {0}.
id: Untuk membantu mengkategorikan suara saya untuk penggunaan, {0}.
pt: Para ajudar na categorização de minha voz para uso, {0}.
ru: Чтобы помочь классифицировать мой голос для использования, {0}.
zh: 为了帮助对我的声音进行分类以便使用，{0}。

# voice.stGender
source: my gender is {0}
es: mi sexo es {0}
fr: mon sexe est {0}
id: jenis kelamin saya adalah {0}
pt: meu gênero é {0}
ru: мой пол - {0}
zh: 我的性别是 {0}
