Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# voice.stHired
source: Since I am being compensated by the team, my voice can be used by the team without additional compensation.
es: Dado que el equipo me compensa, puede utilizar mi voz sin compensación adicional.
fr: Étant donné que je suis rémunéré par l'équipe, ma voix peut être utilisée par l'équipe sans compensation supplémentaire.
id: Karena saya sudah menerima kompensasi dari tim, suara saya boleh digunakan oleh tim tanpa kompensasi tambahan.
pt: Como estou sendo remunerado pela equipe, minha voz pode ser usada pela equipe sem remuneração adicional.
ru: Поскольку я получаю вознаграждение от команды, мой голос может быть использован командой без дополнительной компенсации.
zh: 既然团队给了我报酬，我的声音就可以被团队使用，无需额外补偿。

# voice.stJoin
source: and
es: y
fr: et
id: dan
pt: e
ru: и
zh: 并且

# voice.stLangClause
source: I understand that {0} will only use my voice with languages I do not regularly use, to prevent impersonation. {1}.
es: Entiendo que {0} sólo utilizará mi voz con idiomas que no uso habitualmente, para evitar suplantaciones. {1}.
fr: Je comprends que {0} n'utilisera ma voix qu'avec des langues que je n'utilise pas régulièrement, afin d'éviter toute usurpation d'identité. {1}.
id: Saya memahami bahwa {0} hanya akan menggunakan suara saya dengan bahasa yang tidak biasa saya gunakan, untuk mencegah peniruan identitas. {1}.
pt: Entendo que {0} só usará minha voz em idiomas que não uso regularmente, para evitar imitação. {1}.
ru: Я понимаю, что {0} будет использовать мой голос только в языках, которые я не использую регулярно, чтобы избежать пародирования. {1}.
zh: 我明白，{0} 将只在我不经常使用的语言中使用我的声音，以防止冒充。{1}.

# voice.stMyLang
source: The language I speak is
es: El idioma que hablo es
fr: La langue que je parle est
id: Bahasa yang saya gunakan adalah
pt: O idioma que falo é
ru: Язык, которым я владею
zh: 我说的语言是

# voice.stMyLangs
source: The languages that I speak are
es: Los idiomas que hablo son
fr: Les langues que je parle sont
id: Bahasa-bahasa yang saya gunakan adalah
pt: Os idiomas que eu falo são
ru: Языки, на которых я говорю
zh: 我说的语言是

# voice.stNotGiven
source: not given
es: no indicado
fr: ne sont pas indiquées
id: tidak diberikan
pt: não informado
ru: не указан
zh: 不提供

# voice.stNotIdentified
source: but choose not to be identified by name
es: pero elijo no ser identificado por mi nombre
fr: mais je choisis de ne pas être identifié(e) par mon nom
id: tetapi memilih untuk tidak diidentifikasikan dengan nama
pt: mas opto por não ser identificado pelo nome
ru: но предпочитаю не называть себя по имени
zh: 但选择不透露姓名

# voice.stStatement
source: I {0} provide consent for {1} to record and store this file with my voice in the cloud and possibly in a voice library for publishing and use in AI applications that require a voice sample, including voice conversion. The recording created by {1} of me reading this script will become the exclusive property of {1} which shall have the unlimited right to make, have made, use, copy, display in public, reconstruct, repair, modify, reproduce, publish, distribute and sell the Work Product, in whole or in part, or combine the Work Product with other matter, or not use the Work Product at all, as it sees fit. {1} will use the recording in a variety of ways, including, but not limited to, Audio books, narrating apps, and scripture engagement to further the mission of the organization. {2}{3} I have been provided this script in a language I understand, and have been given the option to request this script in a language of my choice. This recording will act as my signature in place of a written agreement. {4} I sign with my voice, {5}.
es: Yo {0} doy mi consentimiento para que {1} grabe y almacene este archivo con mi voz en la nube y posiblemente en una biblioteca de voz para su publicación y uso en aplicaciones de IA que requieran una muestra de voz, incluida la conversión de voz. La grabación creada por {1} de mí leyendo este guión pasará a ser propiedad exclusiva de {1}, que tendrá el derecho ilimitado de hacer, mandar hacer, usar, copiar, mostrar en público, reconstruir, reparar, modificar, reproducir, publicar, distribuir y vender el Producto del Trabajo, en su totalidad o en parte, o combinar el Producto del Trabajo con otra materia, o no usar el Producto del Trabajo en absoluto, como considere oportuno. {1}{2}{3} utilizará la grabación de diversas maneras, incluyendo, entre otras, audiolibros, narración de aplicaciones y compromiso con las escrituras para promover la misión de la organización. {2}{3} Se me ha proporcionado este guión en un idioma que entiendo, y se me ha dado la opción de solicitar este guión en un idioma de mi elección. Esta grabación actuará como mi firma en lugar de un acuerdo por escrito. {4} Firmo con mi voz, {5}.
fr: Je {0} donne mon accord pour que {1} enregistre et stocke ce fichier avec ma voix dans le nuage et éventuellement dans une bibliothèque vocale pour la publication et l'utilisation dans des applications d'IA qui nécessitent un échantillon de voix, y compris la conversion vocale. L'enregistrement créé par {1} de moi lisant ce script deviendra la propriété exclusive de {1} qui aura le droit illimité de faire, de faire faire, d'utiliser, de copier, d'afficher en public, de reconstruire, de réparer, de modifier, de reproduire, de publier, de distribuer et de vendre le produit du travail, en tout ou en partie, ou de combiner le produit du travail avec d'autres éléments, ou de ne pas utiliser le produit du travail du tout, comme il l'entend. {1} utilisera l'enregistrement de diverses manières, y compris, mais sans s'y limiter, les livres audio, les applications de narration et l'engagement scriptural pour faire avancer la mission de l'organisation. {2}{3} J'ai reçu ce texte dans une langue que je comprends et j'ai eu la possibilité de demander ce texte dans la langue de mon choix. Cet enregistrement tient lieu de signature au lieu d'un accord écrit. {4} Je signe de ma voix, {5}.
id: Saya {0} memberikan izin kepada {1} untuk merekam dan menyimpan berkas ini dengan suara saya di internet dan mungkin di pustaka suara online untuk penerbitan dan penggunaan dalam aplikasi AI yang memerlukan sampel suara, termasuk konversi suara. Rekaman yang dibuat oleh {1} dari saya yang membaca skrip ini akan menjadi milik eksklusif {1} yang akan memiliki hak tak terbatas untuk membuat, menggunakan, menyalin, menampilkan di depan umum, merekonstruksi kembali, memperbaiki, memodifikasi, memperbanyak, menerbitkan, mendistribusikan, dan menjual Produk Kerja, secara keseluruhan atau sebagian, atau menggabungkan Produk Kerja dengan materi lain, atau tidak menggunakan Produk Kerja sama sekali, sebagaimana yang dianggap sesuai. {1} akan menggunakan rekaman dalam berbagai cara, termasuk, namun tidak terbatas pada, Buku audio, aplikasi narasi, dan Scripture Engagement untuk memajukan misi organisasi. {2}{3} Saya telah diberikan skrip ini dalam bahasa yang saya pahami, dan saya telah diberi kesempatan untuk meminta skrip ini dalam bahasa pilihan saya. Rekaman ini akan bertindak sebagai tanda tangan saya sebagai pengganti perjanjian tertulis. {4} Saya menandatangani dengan suara saya, {5}.
pt: Eu {0} autorizo {1} a gravar e armazenar este arquivo com minha voz na nuvem e possivelmente em uma biblioteca de voz para publicação e uso em aplicativos de IA que exijam uma amostra de voz, incluindo conversão de voz. A gravação criada por {1} de minha voz lendo este script se tornará propriedade exclusiva de {1}, que terá o direito ilimitado de fazer, mandar fazer, usar, copiar, exibir em público, reconstruir, reparar, modificar, reproduzir, publicar, distribuir e vender o Produto de Trabalho, no todo ou em parte, ou combinar o Produto de Trabalho com outro material, ou não usar o Produto de Trabalho de forma alguma, conforme julgar adequado. A {1} usará a gravação de várias maneiras, incluindo, mas não se limitando a, livros de áudio, aplicativos de narração e envolvimento com as escrituras para promover a missão da organização. {2}{3} Recebi este roteiro em um idioma que compreendo e tive a opção de solicitar este roteiro em um idioma de minha escolha. Esta gravação funcionará como minha assinatura no lugar de um contrato por escrito. {4} Assino com minha voz, {5}.
ru: Я {0} даю согласие {1} на запись и хранение этого файла с моим голосом в облаке и, возможно, в голосовой библиотеке для публикации и использования в приложениях искусственного интеллекта, которым требуется образец голоса, включая преобразование голоса. Созданная {1} запись моего чтения этого сценария станет исключительной собственностью {1}, которая будет иметь неограниченное право делать, производить, использовать, копировать, демонстрировать публично, реконструировать, ремонтировать, модифицировать, воспроизводить, публиковать, распространять и продавать Рабочий продукт полностью или частично, объединять Рабочий продукт с другими материалами или не использовать Рабочий продукт вообще, по своему усмотрению. {1} будет использовать запись различными способами, включая, но не ограничиваясь, аудиокниги, приложения для чтения и вовлечение в чтение Священного Писания для продвижения миссии организации. {2}{3} Мне предоставили этот сценарий на понятном мне языке и дали возможность запросить его на другом языке по моему выбору. Эта запись будет служить моей подписью вместо письменного соглашения. {4} Я подписываюсь своим голосом, {5}.
zh: 本人{0}同意{1}录制并在云端存储此文件和本人的语音，并可能将其存储在语音库中，以便在需要语音样本的人工智能应用程序中发布和使用，包括语音转换。由{1}录制的我朗读本脚本的录音将成为{1}的专有财产，{1}有权在其认为合适的情况下制作、制作、使用、复制、公开展示、重建、修复、修改、复制、出版、分发和销售全部或部分工作成果，或将工作成果与其他事项相结合，或完全不使用工作成果。{1}将以各种方式使用录音，包括但不限于有声读物、解说应用程序和经文参与，以推进本组织的使命。{2}{3} 我已获得以我所理解的语言编写的剧本，并可选择以我所选择的语言编写剧本。此录音将作为我的签名，代替书面协议。{4} 我用声音签名，{5}。

# voice.stTeam
source: the {0} team
es: el equipo {0}
fr: l'équipe {0}
id: tim {0}
pt: a equipe {0}
ru: команда {0}
zh: {0}团队

# voice.stTeamClause
source: I understand that my voice can be used by {0} for any or all of its projects on audio files for the vernacular language, navigation language or any back translation languages.
es: Entiendo que mi voz puede ser utilizada por {0} para cualquiera o todos sus proyectos en archivos de audio para la lengua vernácula, la lengua de navegación o cualquier lengua de retrotraducción.
fr: Je comprends que ma voix peut être utilisée par {0} pour tout ou partie de ses projets sur des fichiers audio pour la langue vernaculaire, la langue de navigation ou toute langue de rétro-traduction.
id: Saya memahami bahwa suara saya dapat digunakan oleh {0} untuk salah satu atau semua proyeknya pada berkas audio untuk bahasa daerah, bahasa navigasi, atau bahasa terjemahan balik apa pun.
pt: Entendo que minha voz pode ser usada pela {0} para qualquer um ou todos os seus projetos em arquivos de áudio para o idioma vernáculo, idioma de navegação ou qualquer idioma de retrotradução.
ru: Я понимаю, что мой голос может быть использован компанией {0} в любом или всех ее проектах для создания аудиофайлов для родного языка, языка навигации или любых языков обратного перевода.
zh: 我明白我的声音可被 {0} 用于其任何或所有项目的音频文件，包括白话、导航语言或任何回译语言。

# voice.stThisTeam
source: this team
es: este equipo
fr: cette équipe
id: tim ini
pt: esta equipe
ru: эта команда
zh: 本团队

# voice.stVolunteer
source: I understand that I will not be compensated for the use of my voice.
es: Entiendo que no seré compensado por el uso de mi voz.
fr: Je comprends que je ne serai pas rémunéré pour l'utilisation de ma voix.
id: Saya memahami bahwa saya tidak akan menerima kompensasi untuk penggunaan suara saya.
pt: Entendo que não serei remunerado pelo uso de minha voz.
ru: Я понимаю, что мне не будет выплачена компенсация за использование моего голоса.
zh: 我明白，使用我的声音将不会得到任何补偿。

# voice.thisTeam
source: This Team
es: Este equipo
fr: Cette équipe
id: Tim Ini
pt: Esta equipe
ru: Эта команда
zh: 本团队

# voice.voiceOptions
source: Options for {0} voice:
es: Opciones para {0} voz:
fr: Options pour la voix de {0} :
id: Pilihan untuk suara {0}:
pt: Opções para a voz de {0}:
ru: Варианты использования голоса {0}:
zh: {0}声音的选项：

# voice.your
source: your
es: su
fr: votre
id: Anda
pt: seu
ru: ваш
zh: 您的

# vProject.add
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# vProject.advanced
source: Advanced
es: Avanzado
fr: Avancé
pt: Avançado
ru: Дополнительные параметры
zh: 高级

# vProject.backtranslation
source: Back Translation
es: Retroceder Traducción
fr: Traduction inverse
id: Terjemahan Balik
pt: Retrotradução
ru: Обратный перевод
zh: 回译

# vProject.basic
source: Basic
es: Básico
fr: Basique
id: Sederhana
pt: Básico
ru: Основные
zh: 基本

# vProject.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# vProject.configure
source: Configure
es: Configurar
fr: Configurer
id: Konfigurasi
pt: Configurar
ru: Настроить
zh: 设置

# vProject.cannotChangeLayout
source: Publishing projects cannot be made flat.
es: Los proyectos editoriales no pueden hacerse planos.
fr: Les projets de publication ne peuvent pas être mis à plat.
id: Proyek penerbitan tidak dapat dijadikan datar.
pt: Os projectos de edição não podem ser tornados planos.
ru: Проекты публикаций нельзя сделать плоскими.
zh: 发布项目不能做成平面。

# vProject.correctformat
source: Please enter in the format: singular/plural
es: Introduzca el formato: singular/plural
fr: Veuillez entrer dans le format : singulier/pluriel
id: Mohon masukkan format: tunggal/jamak
pt: Por favor, insira o formato: singular/plural
ru: Пожалуйста, введите в формате: единственное число/множественное число
zh: 请输入格式：单数/复数

# vProject.description
source: Description
es: Descripción
id: Keterangan
pt: Descrição
ru: Описание
zh: 描述

# vProject.edit
source: Edit
es: Editar
fr: Éditer
id: Sunting
pt: Editar
ru: Редактировать
zh: 编辑

# vProject.editorSettings
source: Editor Settings
es: Configuración del editor
id: Pengaturan Editor
pt: Configurações do Editor
ru: Настройки редактора
zh: 编辑器设置

# vProject.errgeneralBookNonScripture
source: Book Designation must not be a Scripture book code.
es: La designación del libro no debe ser un código de libro de las Escrituras.
fr: La désignation du livre ne doit pas être un code de livre d'Ecriture.
id: Penunjukan Kitab tidak boleh sama dengan kode Kitab 3 huruf.
pt: A designação do livro não pode ser um código de livro de Escrituras.
ru: Обозначение книги не должно быть кодом книги Священного Писания.
zh: 书籍名称不得为经文书籍代码。

# vProject.generalBook
source: {0} Book Designation
es: {0} Designación del Libro
fr: {0} Désignation du livre
id: Penunjukan Kitab {0}
pt: {Designação do livro
ru: {0} Назначение книги
zh: {0}图书名称

# vProject.generalStory
source: Show as Stories (not Extras) in {0}
es: Mostrar como Historias (no Extras) en {0}
fr: Montrer comme Histoires (pas Extras) dans {0}
id: Tampilkan sebagai Cerita (bukan Tambahan) dalam {0}
pt: Mostrar como Histórias (não Extras) em {0}
ru: Показывать как истории (не дополнения) в {0}
zh: 在{0}中显示为故事（非额外内容｝

# vProject.flat
source: Flat
es: Plano
fr: Plate
id: Datar
pt: Plano
ru: Обычный
zh: 平面

# vProject.font
source: Font
es: Fuente
fr: Police
pt: Fonte
ru: Шрифт
zh: 字体

# vProject.fontSize
source: Font Size
es: Tamaño de la fuente
fr: Taille de la police
id: Ukuran Teks
pt: Tamanho da Fonte
ru: Размер шрифта
zh: 字体大小

# vProject.hierarchical
source: Hierarchical
es: Jerárquico
fr: Hiérarchique
id: Hierarkis
pt: Hierárquico
ru: Иерархический
zh: 分级显示

# vProject.isPublic
source: This project contains resources that can be used in other projects for Internalization.
es: Este proyecto contiene recursos que pueden ser utilizados en otros proyectos de Internalización.
fr: Ce projet contient des ressources qui peuvent être utilisées dans d'autres projets d'internalisation.
id: Proyek ini mengandung sumber yang dapat digunakan di proyek lain dalam tahap Internalisasi.
pt: Este projeto contém recursos que podem ser utilizados em outros projetos para a Internalização.
ru: Этот проект содержит ресурсы, которые могут быть использованы в других проектах для подстрочника.
zh: 该项目包含可用于其他内部化项目的资源。

# vProject.howToPublic
source: Contact Nathan Payne (nathan_payne at sil.org) for access to create shared content.
es: Póngase en contacto con Nathan Payne (nathan_payne at sil.org) para obtener acceso a la creación de contenidos compartidos.
fr: Contactez Nathan Payne (nathan_payne at sil.org) pour obtenir l'accès à la création de contenu partagé.
id: Hubungi Nathan Payne (nathan_payne@sil.org) untuk mengakses konten bersama.
pt: Entre em contato com Nathan Payne (nathan_payne at sil.org) para obter acesso à criação de conteúdo compartilhado.
ru: Свяжитесь с Натаном Пейном (nathan_payne at sil.org), чтобы получить доступ к созданию общего контента.
zh: 请联系 Nathan Payne (nathan_payne at sil.org) 以获取创建共享内容的权限。

# vProject.language
source: Language
es: Idioma
fr: Langue
id: Bahasa
pt: Idioma
ru: Язык
zh: 语言

# vProject.layout
source: Layout
es: Diseño
fr: Mise en page
id: Tata Letak
ru: Шаблон
zh: 布局

# vProject.movement
source: Movement
es: Movimiento
fr: Mouvement
id: Gerakan
pt: Movimento
ru: Движение
zh: 移动

# vProject.movements
source: Movements
es: Movimientos
fr: Mouvements
id: Gerakan
pt: Movimentos
ru: Движения
zh: 移动

# vProject.nameInUse
source: Name in use
es: Nombre en uso
fr: Nom utilisé
id: Nama yang sedang digunakan
pt: Nome em uso
ru: Используемое имя
zh: 正在使用的名称

# vProject.newProject
source: {0} Audio Project Settings
es: {0} Configuración del proyecto de audio
fr: {0} les paramètres du projet audio
id: {0} Pengaturan Proyek Audio
pt: {0} Configurações do Projeto de Áudio
ru: {0} Настройки аудио проекта
zh: {0} 音频项目设置

# vProject.newTag
source: New Tag
es: Nueva etiqueta
fr: Nouvelle étiquette
id: Markah Baru
pt: Nova etiqueta
ru: Новый тег
zh: 新标签

# vProject.organizedBy
source: Term for organizing layout
es: Término para organizar la disposición
fr: Terme pour organiser la mise en page
id: Kata untuk mengatur tata letak
pt: Termo para organizar o layout
ru: Используемый термин
zh: 组织布局的词语

# vProject.other
source: Other
es: Otros
fr: Autre
id: Lain
pt: Outro
ru: Другое
zh: 其他

# vProject.pericopes
source: Pericope/Pericopes
es: Perícopa/Perícopa
fr: Péricope/Péricopes
id: Perikop
ru: Перикоп/Перикопы
zh: 段

# vProject.permissionSettings
source: Permissions
es: Permisos
id: Perizinan
pt: Permissões
ru: Разрешения
zh: 权限

# vProject.permissionEditSheet
source: Can Edit Spreadsheet
es: Puede editar la hoja de cálculo
fr: Peut éditer la feuille de calcul
id: Dapat Mengedit Spreadsheet
pt: Pode editar a folha de cálculo
ru: Может редактировать электронную таблицу
zh: 可以编辑电子表格

# vProject.permissionPublish
source: Can Publish
es: Puede publicar
fr: Peut publier
id: Dapat Menerbitkan
pt: Pode publicar
ru: Может публиковать
zh: 可以发布

# vProject.preview
source: Preview
es: Vista previa
fr: Aperçu
id: Tampilan
pt: Pré-visualizar
ru: Предварительный просмотр
zh: 预览

# vProject.projectName
source: Audio Project Name
es: Nombre del proyecto de audio
fr: Nom du projet
id: Nama Proyek Audio
pt: Nome do Projeto de Áudio
ru: Название аудио проекта
zh: 音频项目的名称

# vProject.renderCustomize
source: including {0} customization
es: incluyendo {0} personalización
fr: y compris {0} personnalisation
id: termasuk kustomisasi {0}
pt: incluindo personalização {0}
ru: включая {0} настройку
zh: 包括 {0} 个性化

# vProject.renderRecommended
source: Recommended for {0}
es: Recomendado para {0}
fr: Recommandé pour {0}
id: Direkomendasikan untuk {0}
pt: Recomendado para {0}
ru: Рекомендуется для {0}
zh: 推荐用于 {0}

# vProject.rightToLeft
source: Right-to-Left
es: De derecha a izquierda
fr: De droite à gauche
id: Kanan ke Kiri
pt: Direita-para-esquerda
ru: Справа-налево
zh: 从右到左

# vProject.save
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# vProject.scenes
source: Scene/Scenes
es: Escena/Escenas
fr: Scène/Scènes
id: Adegan
pt: Cena/Cenas
ru: Сцена/Сцены
zh: 场景

# vProject.sections
source: Section/Sections
es: Sección/Secciones
id: Bagian
pt: Seção/Seções
ru: Раздел/разделы
zh: 段

# vProject.sets
source: Set/Sets
es: Conjunto/Sets
fr: Ensemble/Ensembles
id: Kumpulan
pt: Conjunto/Conjuntos
ru: Набор/Наборы
zh: 组

# vProject.sharedResources
source: Shared Resources
es: Recursos compartidos
fr: Ressources partagées
id: Sumber Bersama
pt: Recursos Compartilhados
ru: Общие ресурсы
zh: 共享的资源

# vProject.spellCheck
source: Spell Check
es: Revisión ortográfica
fr: Vérification des sorts
id: Pemeriksa Ejaan
pt: Verificação Ortográfica
ru: Проверка орфографии
zh: 拼字检查（英文）

# vProject.stories
source: Story/Stories
es: Historia/Historias
fr: l' histoire/Histoires
id: Cerita
pt: História/Histórias
ru: История/Истории
zh: 故事

# vProject.tags
source: Tags
es: Etiquetas
fr: Étiquettes
id: Tag
ru: Теги
zh: 标签

# vProject.testing
source: Testing
es: Pruebas
fr: Essai
id: Pengujian
pt: Teste
ru: Тестирование
zh: 测试中

# vProject.training
source: Training
es: Formación
fr: Formation
id: Pelatihan
pt: Treinamento
ru: Обучение
zh: 培训

# vProject.type
source: Audio Project Type
es: Tipo de proyecto de audio
fr: Type de projet audio
id: Jenis Proyek Audio
pt: Tipo do Projeto de Áudio
ru: Тип аудио проекта
zh: 音频项目的类型

# welcome.alone
source: Work Alone
es: Trabajo en solitario
fr: Travailler seul
id: Bekerja Sendiri
pt: Trabalhar Sozinho
ru: Работа в одиночку
zh: 独自工作

# welcome.aloneFactor
source: Audio Projects cannot be changed to team audio projects later
es: Los proyectos de audio no pueden cambiarse a proyectos de audio en equipo posteriormente
fr: Les projets audio ne peuvent pas être transformés ultérieurement en projets audio d'équipe
id: Proyek Audio tidak dapat diubah menjadi proyek audio tim
pt: Projetos de áudio não podem ser alterados posteriormente para projetos de áudio em equipe
ru: Аудио проекты не могут быть изменены на командные аудиопроекты позже
zh: 音频项目不能稍后更改为团队音频项目

# welcome.import
source: Import Audio Project
es: Importar proyecto de audio
fr: Importer le projet audio
id: Impor Proyek Audio
pt: Importar Projeto de Áudio
ru: Импортировать аудио проект
zh: 导入音频项目

# welcome.keyFactor
source: Key Factor(s)
es: Factor(es) clave
fr: Facteur clé
id: Faktor Kunci
pt: Fator(es)-Chave
ru: Ключевой фактор(ы)
zh: 关键因素

# welcome.offline
source: Work Offline
es: Trabajar sin conexión
fr: Travailler hors ligne
id: Bekerja Tanpa Koneksi Internet
pt: Trabalhar Offline
ru: Работать офлайн
zh: 离线工作

# welcome.online
source: Work Online
es: Trabajar en línea
fr: Travail en ligne
id: Bekerja Secara Online
pt: Trabalhar Online
ru: Работать онлайн
zh: 在线工作。

# welcome.quickFamily
source: User
es: Usuario
fr: Utilisateur
id: Pengguna
pt: Usuário
ru: Пользователь
zh: 用户名

# welcome.quickGiven
source: Initial
es: Inicial
id: Awal
pt: Inicial
ru: Исходный
zh: 初始

# welcome.quickName
source: Initial User
es: Usuario inicial
fr: Utilisateur initial
id: Pengguna Awal
pt: Usuário Inicial
ru: Исходный пользователь
zh: 初始用户

# welcome.setupFactor
source: Requires Internet connection
es: Requiere conexión a Internet
fr: Nécessite une connexion Internet
id: Memerlukan konensi Internet
pt: Requer conexão com a Internet
ru: Требуется подключение к Интернету
zh: 需要互联网连接

# welcome.setupFactor2
source: Supports audio projects that are offline available
es: Admite proyectos de audio disponibles sin conexión
fr: Prend en charge les projets audio qui sont disponibles hors ligne
id: Dapat digunakan dengan proyek audio yang tersedia tanpa koneksi internet
pt: Oferece suporte a projetos de áudio que estão disponíveis offline
ru: Поддерживает доступные аудио офлайн проекты
zh: 支持离线的音频项目
