Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# mediaTab.viewAssociations
source: View Associations
es: Ver Asociaciones
fr: Voir les associations
id: Lihat Hubungan
pt: Visualizar Associações
ru: Просмотр ассоциаций
zh: 看见关系

# mediaTitle.cancel
source: Cancel Recording
es: Cancelar grabación
fr: Annuler l'enregistrement
id: Batalkan Perekaman
pt: Cancelar gravação
ru: Отмена записи
zh: 取消录音

# mediaTitle.playPause
source: Play / Pause
es: Reproducir / Pausa
fr: Lecture / Pause
id: Putar / Jeda
pt: Reproduzir / Pausa
ru: Воспроизведение / Пауза
zh: 播放/暂停

# mediaTitle.record
source: Record
es: Grabar
fr: Enregistrer
id: Rekam
pt: Registar
ru: Запись
zh: 记录

# mediaTitle.recordOrUpload
source: Record or Upload
es: Grabar o cargar
fr: Enregistrer ou télécharger
id: Rekam atau Unggah
pt: Gravar ou carregar
ru: Записать или загрузить
zh: 录制或上传

# mediaTitle.recording
source: Recording...
es: Grabando...
fr: Enregistrement...
id: Sedang Merekam...
pt: Gravação...
ru: Запись...
zh: 记录...

# mediaTitle.save
source: Save Recording
es: Guardar grabación
fr: Sauvegarder l'enregistrement
id: Simpan Rekaman
pt: Salvar gravação
ru: Сохранить запись
zh: 保存录音

# mediaTitle.saving
source: Saving...
es: Guardar...
fr: Sauvegarder...
id: Sedang Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存...

# mediaTitle.provideAudio
source: Provide audio for '{0}'
es: Proporcionar audio para '{0}'
fr: Fournir l'audio pour '{0}'
id: Sediakan audio untuk '{0}'
pt: Fornecer áudio para '{0}'
ru: Предоставить аудиозапись для '{0}'
zh: 为“{0}”提供音频

# mediaTitle.unsavedChanges
source: Please cancel, save or upload.
es: Por favor, cancele, grabe o suba.
fr: Veuillez annuler, enregistrer ou télécharger.
id: Batal, simpan, atau unggah.
pt: Cancelar, gravar ou carregar.
ru: Пожалуйста, отмените, сохраните или загрузите.
zh: 请取消、保存或上传。

# mediaTitle.upload
source: Upload
es: Subir
fr: Télécharger
id: Unggah
pt: Carregar
ru: Загрузить
zh: 上传

# mediaTitle.uploadFailed
source: Upload Failed!
es: ¡Carga fallida!
fr: Échec du téléchargement !
id: Pengunggahan Gagal!
pt: Falha no carregamento!
ru: Загрузка не удалась!
zh: 上传失败！

# mediaTitle.uploadFailStatus
source: {0} Upload Failed!
es: {0} ¡Subida fallida!
fr: {0} Échec du téléchargement !
id: {0} Pengunggahan Gagal!
pt: {0} Falha no carregamento!
ru: {0} Загрузка не удалась!
zh: {0} 上传失败！

# mediaUpload.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отмена
zh: 取消

# mediaUpload.dragDropMultiple
source: Drag and drop files here, or click here to browse for the files.
es: Arrastre y suelte los archivos aquí, o haga clic aquí para buscar los archivos.
fr: Faites glisser et déposez les fichiers ici, ou cliquez ici pour rechercher les fichiers.
id: Seret dan lepas berkas di sini, atau klik di sini untuk menjelajahi berkas.
pt: Arraste e solte arquivos aqui ou clique aqui para procurar pelos arquivos.
ru: Перетащите сюда файлы или нажмите здесь для просмотра файлов.
zh: 拖放文件到此处，或者点击这里浏览文件。

# mediaUpload.dragDropSingle
source: Drag and drop a file here, or click here to browse for the file.
es: Arrastre y suelte un archivo aquí, o haga clic aquí para buscar el archivo.
fr: Glissez et déposez un fichier ici, ou cliquez ici pour rechercher le fichier.
id: Seret dan lepas berkas di sini, atau klik di sini untuk menjelajahi berkas.
pt: Arraste e solte um arquivo aqui ou clique aqui para procurar o arquivo.
ru: Перетащите сюда файл или нажмите здесь для просмотра файла.
zh: 拖放文件到此处，或者点击这里浏览文件。

# mediaUpload.faithbridgeTitle
source: {0} Resource
es: {0} Recurso
fr: {0} Ressource
id: Sumber {0}
pt: {0} Recurso
ru: {0} Ресурс
zh: {0} 资源

# mediaUpload.githubSupport
source: Github markdown syntax supported
es: Se admite la sintaxis markdown de Github
fr: Syntaxe markdown de Github prise en charge
id: Terdukung Github markdown script
pt: Sintaxe markdown do Github suportada
ru: Поддерживается синтаксис Github markdown
zh: 支持 Github markdown 语法

# mediaUpload.graphicTask
source: Drag and drop a file here, or click here to browse for the file. Formats accepted are .png, .jpg (or .jpeg) and .webp.
es: Arrastre y suelte un archivo aquí, o haga clic aquí para buscar el archivo. Los formatos aceptados son .png, .jpg (o .jpeg) y .webp.
fr: Glissez-déposez un fichier ici, ou cliquez ici pour rechercher le fichier. Les formats acceptés sont .png, .jpg (ou .jpeg) et .webp.
id: Seret dan lepas berkas di sini, atau klik di sini untuk menjelajahi berkas. Format berkas yang diterima adalah .png, .jpg, .jpeg, dan .webp.
pt: Arraste e largue um ficheiro aqui, ou clique aqui para procurar o ficheiro. Os formatos aceites são .png, .jpg (ou .jpeg) e .webp.
ru: Перетащите файл сюда или нажмите здесь, чтобы найти файл. Принимаются следующие форматы: .png, .jpg (или .jpeg) и .webp.
zh: 将文件拖放到此处，或点击此处浏览文件。可接受的格式有 .png、.jpg（或 .jpeg）和 .webp。

# mediaUpload.graphicTitle
source: Upload Graphic
es: Subir gráfico
fr: Télécharger le graphique
id: Unggah Gambar
pt: Carregar gráfico
ru: Загрузить графику
zh: 上传图片

# mediaUpload.intellectualPropertyTask
source: Upload a speaker rights release for {0} in audio or visual format. Audio formats accepted are .mp3, .m4a, .wav or .ogg. Visual formats accepted are .pdf, .png, or .jpg.
es: Sube un comunicado de derechos de orador para {0} en formato de audio o visual. Los formatos de audio aceptados son .mp3, .m4a, .wav u .ogg. Los formatos visuales aceptados son .pdf, .png o .jpg.
fr: Téléchargez une déclaration de droits de l'orateur pour {0} en format audio ou visuel. Les formats audio acceptés sont .mp3, .m4a, .wav ou .ogg. Les formats visuels acceptés sont .pdf, .png ou .jpg.
id: Unggah rilis hak cipta pembicara untuk {0} dalam format audio atau visual. Format audio yang diterima adalah .mp3, .m4a, .wav, atau .ogg. Format visual yang diterima adalah .pdf, .png, atau .jpg.
pt: Carregue uma declaração de direitos de orador para {0} em formato áudio ou visual. Os formatos de áudio aceites são .mp3, .m4a, .wav ou .ogg. Os formatos visuais aceites são .pdf, .png ou .jpg.
ru: Загрузите релиз прав спикера для {0} в аудио- или визуальном формате. Принимаются аудиоформаты .mp3, .m4a, .wav или .ogg. Визуальные форматы: .pdf, .png или .jpg.
zh: 上传音频或视频格式的 {0} 演讲者权利声明。可接受的音频格式有 .mp3、.m4a、.wav 或 .ogg。可接受的视觉格式有 .pdf、.png 或 .jpg。

# mediaUpload.intellectualPropertyTitle
source: Upload Speaker Rights Release
es: Cargar comunicado de derechos del orador
fr: Télécharger la déclaration de droits des orateurs
id: Unggah Rilis Hak Cipta Pembicara
pt: Carregar a declaração de direitos do orador
ru: Загрузить релиз о правах спикера
zh: 上传发言人权利声明

# mediaUpload.invalidFile
source: Not valid for this operation: {0}
es: No es válido para esta operación: {0}
fr: mediaUpload.invalidFile Fichier non valide pour cette opération : {0}
id: Tidak valid untuk tindakan: {0}
pt: Não é válido para esta operação: {0}
ru: Не действителен для этой операции: {0}
zh: 对此操作无效： {0}

# mediaUpload.ITFtask
source: Upload an Incremental Transcriber File (itf file) exported from the Desktop app.
es: Cargue un archivo de transcripción incremental (archivo itf) exportado desde la aplicación de escritorio.
fr: Télécharger un fichier de transcription incrémentale (fichier itf) exporté à partir de l'application Desktop.
id: Unggah berkas Incremental Transcriber File (berkas itf) yang diekspor dari aplikasi Desktop.
pt: Carregar um Incremental Transcriber File (arquivo itf) exportado do aplicativo Área de Trabalho.
ru: Загрузите Incremental Transcriber File (itf файл), экспортируемый из приложения на компьютере
zh: 上传从桌面应用程序导出的增量文件（itf 文件）

# mediaUpload.ITFtitle
source: Upload Change Data from Desktop app.
es: Cargar datos de modificación desde la aplicación Desktop.
fr: Téléchargez les données de modification à partir de l'application Desktop.
id: Unggah data perubahan dari aplikasi Desktop.
pt: Carregar Dados de Alterações do aplicativo Área de Trabalho.
ru: Загрузить данные с приложения на компьютере.
zh: 上传从桌面应用程序上的更改数据。

# mediaUpload.launchLink
source: Show Link Content
es: Mostrar contenido de enlace
fr: Afficher le contenu du lien
id: Tampilkan Konten Link
pt: Mostrar conteúdo do link
ru: Показать содержимое ссылки
zh: 显示链接内容

# mediaUpload.linkTask
source: Enter a URI link for a resource.
es: Introduzca un enlace URI para un recurso.
fr: Entrez un lien URI pour une ressource.
id: Ketik link URI untuk sumber.
pt: Insira um link URI para um recurso.
ru: Введите URI-ссылку для ресурса.
zh: 输入资源的 URI 链接。

# mediaUpload.linkTitle
source: Link Resource
es: Enlazar recurso
fr: Lien de la ressource
id: Sambungkan Sumber
pt: Recurso de link
ru: Ссылка на ресурс
zh: 链接资源

# mediaUpload.markdownTask
source: Enter text to be used as a resource. (Mark down formatting is allowed.)
es: Introduzca el texto que se utilizará como recurso. (Se permite el formato de marcado).
fr: Saisissez le texte à utiliser comme ressource. (La mise en forme par annotation est autorisée).
id: Ketik teks yang akan digunakan sebagai sumber. (Diperbolehkan untuk menggunakan markdown formatting.)
pt: Insira o texto a ser usado como um recurso. (A formatação de marcação para baixo é permitida).
ru: Введите текст, который будет использоваться в качестве ресурса. (Допускается форматирование пометками вниз).
zh: 输入用作资源的文本。(允许标记格式）。

# mediaUpload.markdownTitle
source: Enter Text
es: Introducir Texto
fr: Saisir le texte
id: Ketik Teks
pt: Inserir texto
ru: Введите текст
zh: 输入文本

# mediaUpload.preview
source: Preview
es: Vista previa
fr: Aperçu
id: Tampilan Awal
pt: Pré-visualização
ru: Предварительный просмотр
zh: 预览

# mediaUpload.projectResourceTask
source: Upload audio files in .mp3, .m4a, .wav or .ogg format or visual content in .pdf format.
es: Cargar archivos de audio en formato .mp3, .m4a, .wav u .ogg o contenido visual en formato .pdf.
fr: Téléchargez des fichiers audio au format .mp3, .m4a, .wav ou .ogg ou du contenu visuel au format .pdf.
id: Unggah berkas audio (.mp3, .m4a, .wav, atau .ogg) atau berkas dokumen (.pdf).
pt: Carregar arquivos de áudio em formato .mp3, .m4a, .wav ou .ogg ou conteúdo visual em formato .pdf.
ru: Загрузите аудио файлы в формате .mp3, .m4a, .wav или .ogg или визуальное содержимое в формате .pdf.
zh: 以.mp3、.m4a、.wav 或 .ogg 格式上传音频文件，或以.pdf 格式上传可视内容。

# mediaUpload.PTFtask
source: Upload a Portable Transcriber File (PTF).
es: Cargar un archivo transcriptor portátil (PTF).
fr: Télécharger un fichier de transcription portable (PTF).
id: Unggah berkas Portable Transcriber File (ptf).
pt: Fazer upload de um arquivo de transcritor portátil (PTF).
ru: Загрузите файл переносного транскриптора (PTF).
zh: 上传便携式转录器文件 (PTF)。

# mediaUpload.PTFtitle
source: Upload complete Audio Project Data from PTF
es: Cargue los datos completos del proyecto de audio desde el PTF
fr: Télécharger des données de projet audio complètes depuis PTF
id: Unggah Data Proyek Audio lengkap dari PTF
pt: Carregar Dados completos do Projeto de Áudio do PTF
ru: Загрузить полные данные аудио проекта из PTF
zh: 从 PTF 上传完整的音频项目数据

# mediaUpload.resourceTask
source: Upload audio files in .mp3, .m4a, .wav or .ogg format or visual content in .pdf format.
es: Sube archivos de audio en formato .mp3, .m4a, .wav o .ogg o contenido visual en formato .pdf.
fr: Téléchargez des fichiers audio au format .mp3, .m4a, .wav ou .ogg ou du contenu visuel au format .pdf.
id: Unggah berkas audio (.mp3, mp3, .m4a, .wav, atau .ogg) atau berkas dokumen (.pdf).
pt: Carregar arquivos de áudio em formato .mp3, .m4a, .wav ou .ogg ou conteúdo visual em formato .pdf.
ru: Загрузите аудио файлы в формате .mp3, .m4a, .wav или .ogg или визуальное содержимое в формате .pdf.
zh: 以.mp3、.m4a、.wav 或 .ogg 格式上传音频文件，或以.pdf 格式上传可视内容。

# mediaUpload.resourceTitle
source: Upload Resources
es: Cargar recursos
fr: Télécharger les ressources
id: Unggah Sumber
pt: Carregar Recursos
ru: Загрузить ресурсы
zh: 上传资源

# mediaUpload.task
source: You can upload audio files in .mp3, .m4a, .wav or .ogg format.
es: Puedes subir archivos de audio en formato .mp3, .m4a, .wav o .ogg.
fr: Vous pouvez télécharger des fichiers audio au format .mp3, .m4a, .wav ou .ogg.
id: Anda dapat mengunggah berkas audio dengan format .mp3, .m4a, .wav, atau .ogg.
pt: Você pode carregar arquivos de áudio no formato .mp3, .m4a, .wav or .ogg.
ru: Вы можете загрузить аудио файлы в формате .mp3, .m4a, .wav или .ogg.
zh: 您可以以.mp3、.m4a、.wav 或 .ogg 格式上传音频文件。

# mediaUpload.title
source: Upload Audio
es: Subir audio
fr: Télécharger des fichiers audio
id: Unggah Audio
pt: Carregar Áudio
ru: Загрузить аудио
zh: 上传音频

# mediaUpload.toobig
source: Too large: {0}. File Limit is {1}MB
es: Demasiado grande: {0}. El límite del archivo es {1}MB
fr: Trop grand : {0}. La limite de fichier est de {1} Mo
id: Terlalu besar: {0}. Batas maksimal berkas sebesar {1}MB
pt: Muito grande: {0}. Limite de arquivo é {1}MB
ru: Слишком большой: {0}. Максимальный размер файла: {1} МБ.
zh: 太大: {0}. 文件限制为 {1}MB

# mediaUpload.upload
source: Upload
es: Subir
fr: Télécharger
id: Unggah
pt: Carregar
ru: Загрузить
zh: 上传

# newProject.audioProduct
source: Audio Product
es: Producto de audio
fr: Produit audio
id: Produk Audio
pt: Produto de Áudio
ru: Аудио продукт
zh: 音频产品

# newProject.blank
source: Audio Project
es: Proyecto de audio
fr: Projet audio
id: Proyek Audio
pt: Projeto de Áudio
ru: Аудиопроект
zh: 音频方案

# newProject.blankFactor1
source: you want to set up a project with multiple passages
es: desea configurar un proyecto con varios pasajes
fr: vous souhaitez mettre en place un projet avec plusieurs passages
id: Anda ingin membuat proyek dengan banyak bagian
pt: você quer montar um projeto com várias passagens
ru: вы хотите создать проект с несколькими переходами
zh: 您想要设置一个包含多个段落的项目

# newProject.blankFactor2
source: you plan to record each passage as part of the workflow
es: planea grabar cada pasaje como parte del flujo de trabajo
fr: vous prévoyez d'enregistrer chaque passage dans le cadre du flux de travail
id: Anda akan merekam setiap bagian sebagai satu tahap dalam alur kerja
pt: você planeja registrar cada passagem como parte do fluxo de trabalho
ru: вы планируете записывать каждый отрывок как часть рабочего процесса
zh: 您计划将每一段记录为工作流的一部分。

# newProject.blankTip
source: Set up an empty project.
es: Configure un proyecto vacío.
fr: Créez un projet vide.
id: Membuat proyek kosong.
pt: Estabelecer um projeto vazio.
ru: Создайте пустой проект.
zh: 设置一个空项目。

# newProject.configure
source: Configure
es: Configurar
fr: Configurer
id: Konfigurasi
pt: Configurar
ru: Настроить
zh: 设置

# newProject.general
source: Quick Start
es: Inicio rápido
fr: Démarrage rapide
id: Mulai Cepat
pt: Início rápido
ru: Быстрый старт
zh: 快速开始

# newProject.generalFactor1
source: you have one or a few prerecorded audio files for passages
es: tiene uno o varios archivos de audio pregrabados para pasajes
fr: vous disposez d'un ou de plusieurs fichiers audio préenregistrés pour les passages
id: Anda mempunyai satu atau lebih file bagian yang sudah direkam
pt: você tem um ou alguns arquivos de áudio pré-gravados para passagens
ru: у вас есть один или несколько предварительно записанных аудиофайлов для отрывков
zh: 您有一个或几个预录音频文件作为片段使用

# newProject.generalFactor2
source: you just want to try out the program before you set up an actual project
es: sólo quiere probar el programa antes de crear un proyecto real
fr: vous souhaitez simplement tester le programme avant de mettre en place un projet réel
id: Anda ingin mencoba app ini sebelum membuat proyek
pt: você só quer experimentar o programa antes de montar um projeto real
ru: вы просто хотите попробовать программу, прежде чем приступать к работе над проектом.
zh: 您只想在您设置一个实际项目之前试试这个程序

# newProject.generalTip
source: Create a project with one or a few audio files.
es: Crea un proyecto con uno o varios archivos de audio.
fr: Créez un projet avec un ou quelques fichiers audio.
id: Membuat proyek dengan satu atau lebih file audio.
pt: Criar um projeto com um ou alguns arquivos de áudio.
ru: Создайте проект с одним или несколькими аудиофайлами.
zh: 创建一个包含一个或几个音频文件的项目。

# newProject.keyFactors
source: Best option if...
es: La mejor opción si...
fr: La meilleure option si...
id: Pilihan terbaik kalau...
pt: Melhor opção se...
ru: Лучший вариант, если...
zh: 最佳选项，如果...

# newProject.likeTemplate
source: Here are optional ways to get started. Later, you can use the Edit Audio Project Settings dialog box to change any of your initial settings.
es: Estas son formas opcionales de empezar. Más tarde, puede utilizar el cuadro de diálogo Editar configuración del proyecto de audio para cambiar cualquiera de los ajustes iniciales.
fr: Voici quelques options pour commencer. Plus tard, vous pourrez utiliser la boîte de dialogue Modifier les paramètres du projet audio pour modifier vos paramètres initiaux.
id: Di bawah ini beberapa pilihan opsional untuk mulai. Nanti, Anda boleh mengubah setting lagi dengan menggukanan kotak Edit Pengaturan Proyek Audio.
pt: Aqui estão maneiras opcionais de começar. Mais tarde, você pode usar a caixa de diálogo Editar Configurações de Projeto de Áudio para alterar qualquer uma de suas configurações iniciais.
ru: Здесь представлены дополнительные способы начать работу. Позже вы можете использовать диалоговое окно Edit Audio Project Settings, чтобы изменить любые первоначальные настройки.
zh: 这里是可选的启动方式。稍后您可以使用编辑音频项目设置对话框更改您的任何初始设置。

# newProject.newProject
source: Create New Audio Project
es: Crear nuevo proyecto de audio
fr: Créer un nouveau projet audio
id: Membuat Proyek Audio Baru
pt: Criar um novo projeto de áudio
ru: Создать новый аудиопроект
zh: 创建新音频项目

# newProject.startRecording
source: Start Recording
es: Inicio de la grabación
fr: Démarrer l'enregistrement
id: Mulai Merekam
pt: Iniciar Gravação
ru: Начать запись
zh: 开始录音

# newProject.textProduct
source: Text Product
es: Producto de texto
fr: Produit texte
id: Produk Tertulis
pt: Produto de Texto
ru: Текстовый продукт
zh: 文本产品

# newProject.uploadAudio
source: Bulk Upload
es: Carga masiva
fr: Téléchargement en masse
id: Unggah file jumlah besar
pt: Upload a granel
ru: Массовая загрузка
zh: 批量上传

# passageChooser.passages
source: Passages:
es: Pasajes:
id: Bagian:
pt: Passagens:
ru: Стихи:
zh: 片段

# passageDetailArtifacts.accept
source: Accept
es: Aceptar
fr: Accepter
id: Terima
pt: Aceitar
ru: Принять
zh: 接受

# passageDetailArtifacts.action
source: Action
es: Acción
id: Tindakan
pt: Ação
ru: Действие
zh: 行动

# passageDetailArtifacts.activity
source: Add Activity
es: Añadir actividad
fr: Ajouter une activité
id: Tambahkan Aktifitas
pt: Adicionar Atividade
ru: Добавить активность
zh: 添加活动

# passageDetailArtifacts.add
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# passageDetailArtifacts.allLevel
source: All {0}
es: Todo {0}
fr: Tout {0}
id: Semua {0}
pt: Todos {0}
ru: Все {0}
zh: 所有 {0}

# passageDetailArtifacts.allResources
source: Show resources for all passages
es: Mostrar recursos para todos los pasajes
fr: Afficher les ressources pour tous les passages
id: Tampilkan sumber untuk semua bagian
pt: Exibir recursos para todas as passagens
ru: Показать ресурсы для всех отрывков
zh: 显示所有段落的资源

# passageDetailArtifacts.audioScripture
source: Audio Scripture
es: Audio Escritura
fr: Écriture audio
id: Rekaman Alkitab
pt: Áudio Escritura
ru: Аудио Писание
zh: 音频经文

# passageDetailArtifacts.bookLevel
source: {0} for the Book
es: {0} para el Libro
fr: {0} pour le livre
id: {0} untuk Kitab
pt: {0} para o Livro
ru: {0} для книги
zh: {0}为书

# passageDetailArtifacts.bookResource
source: Book
es: Libro
fr: Livre
id: Kitab
pt: Livro
ru: Книга
zh: 书籍

# passageDetailArtifacts.canceling
source: Canceling resource creation
es: Cancelar la creación de recursos
fr: Annulation de la création de ressources
id: Membatalkan pembuatan sumber
pt: Cancelando criação de recursos
ru: Отменить создание ресурса
zh: 取消资源创建

# passageDetailArtifacts.category
source: Category
es: Categoría
fr: Catégorie
id: Kategori
pt: Categoria
ru: Категория
zh: 范畴

# passageDetailArtifacts.chapterLevel
source: {0} for the Chapter
es: {0} para el Capítulo
fr: {0} pour le chapitre
id: {0} untuk Pasal
pt: {0} para o Capítulo
ru: {0} для главы
zh: 章节 {0}

# passageDetailArtifacts.chooseLevel
source: Resource Reference Filter Level
es: Nivel de filtro de referencia de recursos
fr: Référence de la ressource Niveau de filtrage
id: Tingkat Filter Acuan Sumber
pt: Nível do filtro de referência do recurso
ru: Уровень фильтрации ссылок на ресурсы
zh: 资源引用筛选级别

# passageDetailArtifacts.clipboard
source: clipboard
es: portapapeles
fr: presse-papiers
id: papanklip
pt: área de transferência
ru: буфер обмена
zh: 剪贴板

# passageDetailArtifacts.completed
source: Completed
es: Completado
fr: Complété
id: Selesai
pt: Concluído
ru: Завершено
zh: 已完成

# passageDetailArtifacts.configure
source: Configure General
es: Configurar el general
fr: Configuration générale
id: Konfigurasi Umum
pt: Configuração Geral
ru: Общие параметры
zh: 设置普通

# passageDetailArtifacts.createResources
source: Create Resources
es: Crear recursos
fr: Créer des ressources
id: Buat sumber
pt: Criar Recursos
ru: Создать ресурс
zh: 创建资源

# passageDetailArtifacts.deleteConfirm
source: Delete Resource?
es: ¿Borrar recurso?
fr: Supprimer la ressource ?
id: Hapus sumber?
pt: Excluir Recurso?
ru: Удалить ресурс?
zh: 删除资源吗？

# passageDetailArtifacts.description
source: Description
es: Descripción
id: Keterangan
pt: Descrição
ru: Описание
zh: 描述

# passageDetailArtifacts.editResource
source: Edit Resource
es: Editar recurso
fr: Changer de ressource
id: Sunting Sumber
pt: Editar Recurso
ru: Изменить ресурс
zh: 编辑资源

# passageDetailArtifacts.find
source: Find
es: Buscar
fr: Rechercher
id: Cari
pt: Localizar
ru: Найти
zh: 查找

# passageDetailArtifacts.findResource
source: Find Resource for {0}
es: Buscar recurso para {0}
fr: Trouver une ressource pour {0}
id: Cari Sumber untuk {0}
pt: Localizar recurso para {0}
ru: Найти ресурс для {0}
zh: 查找 {0} 的资源

# passageDetailArtifacts.findResourceDesc
source: These controls can be used to find or create (using artificial intelligence -- AI) resources for internalizing the passage, section, chapter, or book.
es: Estos controles pueden usarse para encontrar o crear (usando inteligencia artificial -- AI) recursos para interiorizar el pasaje, sección, capítulo o libro.
fr: Ces commandes peuvent être utilisées pour trouver ou créer (à l'aide de l'intelligence artificielle - IA) des ressources permettant d'intérioriser le passage, la section, le chapitre ou le livre.
id: Kontrol ini dapat digunakan untuk mencari atau membuat sumber untuk menginternalisasi bagian, kumpulan, pasal, atau kitab (pakai Kecerdasan Buatan - AI).
pt: Esses controles podem ser usados para localizar ou criar (usando inteligência artificial - IA) recursos para internalizar a passagem, a seção, o capítulo ou o livro.
ru: Эти элементы управления можно использовать для поиска или создания (с помощью искусственного интеллекта - ИИ) ресурсов для изучения отрывка, раздела, главы или книги.
zh: 这些控件可用于查找或创建（使用人工智能）用于内化段落、章节或书籍的资源。

# passageDetailArtifacts.generalResources
source: General Resources
es: Recursos generales
fr: Ressources générales
id: Sumber Umum
pt: Recursos Gerais
ru: Общие ресурсы
zh: 通用资源

# passageDetailArtifacts.keywords
source: Keywords
es: Palabras clave
fr: Mots clés
id: Kata kunci
pt: Palavras-chave
ru: Ключевые слова
zh: 关键词

# passageDetailArtifacts.language
source: Language
es: Idioma
fr: Langue
id: Bahasa
pt: Idioma
ru: Язык
zh: 语言

# passageDetailArtifacts.link
source: Link
es: Enlace
fr: Lien
id: Sambungkan
pt: Vincular
ru: Ссылка
zh: 链接

# passageDetailArtifacts.linkResource
source: Link (URI)
es: Enlace (URI)
fr: Lien (URI)
ru: Ссылка (URI)
zh: 链接（URI）

# passageDetailArtifacts.movementResource
source: Movement
es: Movimiento
fr: Mouvement
id: Gerakan
pt: Movimento
ru: Движение
zh: 运动

# passageDetailArtifacts.no
source: No
fr: Non
id: Tidak
pt: Não
ru: Нет
zh: 不是
