Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# wsAudioPlayerSegment.silenceLength
source: Minimum Length of Silence (100ths second)
es: Duración mínima del silencio (100ª de segundo)
fr: Durée du silence (100e de seconde)
id: Panjang Diam Minimal (0.01 detik)
pt: Tempo Mínimo de Silêncio (centésimos de segundo)
ru: Минимальная длина тишины (100 секунд)
zh: 静音最小长度 (百分秒)

# wsAudioPlayerSegment.silenceThreshold
source: Silence Threshold (1000th dB)
es: Umbral de silencio (1000th dB)
fr: Seuil de silence (1000 dB)
id: Tingkat Keheningan (1/1000 dB)
pt: Limite de Silêncio (milésimo de dB)
ru: Порог тишины (1000 дБ)
zh: 静音阈值(1000倍B)

# wsAudioPlayerSegment.splitSegment
source: Add/Remove Boundary [Double Click/{0}]
es: Añadir/Eliminar Límite [Doble clic/{0}]
fr: Ajouter/Supprimer une limite [Double-clic/{0}]
id: Tambahkan/Hapus Batas [Klik 2 kali/{0}]
pt: Adicionar/Remover Limite [Duplo Clique/{0}]
ru: Добавить/Удалить границу [Двойной клик /{0}]
zh: 加/消除边界 [双击/{0}]

# wsAudioPlayerSegment.teamDefault
source: Save as team default
es: Guardar como equipo por defecto
fr: Enregistrer comme équipe par défaut
id: Simpan sebagai default tim
pt: Salvar como padrão da equipe
ru: Сохранить как команду по умолчанию
zh: 保存为团队默认

# wsAudioPlayerZoom.fitToWidth
source: Fit to Width
es: Ajustar a la anchura
fr: Ajuster à la largeur
id: Sesuaikan lebar
pt: Ajustar à Largura
ru: По ширине
zh: 适合宽度

# wsAudioPlayerZoom.zoomIn
source: Zoom In [{0}]
es: Acercar [{0}]
fr: Zoom avant [{0}]
id: Perbesar [{0}]
pt: Aumentar o Zoom [{0}]
ru: Приблизить [{0}]
zh: 放大[{0}]

# wsAudioPlayerZoom.zoomOut
source: Zoom Out [{0}]
es: Alejar [{0}]
fr: Zoom arrière [{0}]
id: Perkecil [{0}]
pt: Diminuir o Zoom [{0}]
ru: Отдалить [{0}]
zh: 缩小 [{0}]

# wsAudioPlayer.normalizeInProgress
source: Audio loudness normalization In Progress...
es: Normalización del volumen del audio en curso...
fr: Normalisation du volume audio en cours...
id: Normalisasi tingkat kebisingan audio sedang berlangsung...
pt: Normalização do volume do áudio Em andamento...
