Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# sortMenu.topic
source: Topic
es: Tema
fr: Sujet
id: Topik
pt: Tópico
ru: Тема
zh: 主题

# spelling.addToDict
source: Add to dictionary
es: Añadir al diccionario
fr: Ajouter au dictionnaire
id: Tambahkan ke kamus
pt: Adicionar ao dicionário
ru: Добавить в словарь
zh: 添加至词典

# spelling.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# spelling.custom
source: Custom
es: Personalizar
fr: Personnalisé
id: Khusus
pt: Personalizar
ru: Пользовательский
zh: 定制

# spelling.dictionaries
source: Dictionaries
es: Diccionarios
id: Kamus
pt: Dicionários
ru: Словари
zh: 字典

# spelling.restart
source: To load or unload dictionaries requires this app to be restarted. Loading dictionaries that have not been loaded before will require this device to have a connection to the Internet. Do you want to restart this desktop app now?
es: Para cargar o descargar diccionarios es necesario reiniciar esta aplicación. La carga de diccionarios que no se han cargado antes requerirá que este dispositivo tenga una conexión a Internet. ¿Desea reiniciar esta aplicación de escritorio ahora?
fr: Le chargement ou le déchargement des dictionnaires nécessite le redémarrage de l'application. Pour charger des dictionnaires qui n'ont pas été chargés auparavant, il faut que l'appareil soit connecté à Internet. Voulez-vous redémarrer cette application de bureau maintenant ?
id: Untuk memuat atau membongkar kamus, aplikasi ini harus dibuka ulang. Untuk memuat kamus yang belum pernah dimuat sebelumnya, perangkat ini harus memiliki koneksi Internet. Apakah Anda ingin membuka ulang aplikasi desktop ini sekarang?
pt: Para carregar ou descarregar dicionários é necessário que este aplicativo seja reiniciado. O carregamento de dicionários que não tenham sido carregados antes exigirá que este dispositivo tenha uma conexão com a Internet. Você deseja reiniciar este aplicativo da área de trabalho agora?
ru: Для загрузки или выгрузки словарей требуется перезапуск приложения. Загрузка словарей, которые не были загружены раньше, потребует подключения этого устройства к Интернету. Вы хотите перезапустить это приложение сейчас?
zh: 要加载或卸载字典，需要重启此应用程序。 加载之前尚未加载的字典将需要此设备连接到互联网。 您想要现在重新启动此桌面应用程序吗？

# spelling.restartApp
source: Restart
es: Reiniciar
fr: Redémarrer
id: Buka Ulang
pt: Reiniciar
ru: Перезапустить
zh: 重新开始

# spelling.spellingLangs
source: Spell Checking Languages
es: Idiomas de corrección ortográfica
fr: Langues de vérification de l'orthographe
id: Bahasa Pemeriksaan Ejaan
pt: Idiomas para Verificação Ortográfica
ru: Язык для проверки орфографии
zh: 拼写检查语言

# spelling.spellingLangsTip
source: Choose spell checking languages
es: Elija los idiomas de corrección ortográfica
fr: Choisir les langues de vérification orthographique
id: Pilih bahasa pemeriksaan ejaan
pt: Selecionar idiomas para a verificação ortográfica
ru: Выберите языки проверки орфографии
zh: 选择拼写检查器语言

# stepEditor.add
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# stepEditor.backtranslation
source: Phrase BT
es: Frase BT
id: TerBal Hentian Singkat
pt: Frase BT
ru: Фраза BT
zh: 词语回译

# stepEditor.changes
source: {0} change(s)
es: {0} cambio(s)
fr: {0} modification(s)
id: {0} perubahan
pt: {0} alteração(ões)
ru: {0} изменения(ей)
zh: {0} 改变

# stepEditor.hide
source: Hide
es: Ocultar
fr: Cacher
id: Sembunyikan
pt: Ocultar
ru: Скрыть
zh: 隐藏

# stepEditor.inProgress
source: In progress...
es: En progreso...
fr: En cours...
id: Dalam proses...
pt: Em Progresso...
ru: В процессе...
zh: 正在进行中...

# stepEditor.lastStep
source: Unable to hide the last step.
es: No se puede ocultar el último paso.
fr: Impossible de cacher la dernière étape.
id: Tidak dapat menyembunyikan langkah terakhir.
pt: Não foi possível ocultar a última etapa.
ru: Невозможно скрыть последний шаг.
zh: 无法隐藏最后一步。

# stepEditor.name
source: Name
es: Nombre
fr: Nom
id: Nama
pt: Nome
ru: Имя
zh: 名称

# stepEditor.nextStep
source: Next Step
es: Paso siguiente
fr: Étape suivante
id: Langkah Berikutnya
pt: Próximo Passo
ru: Следующий шаг
zh: 下一步

# stepEditor.oneHidden
source: One step hidden
es: Un paso oculto
fr: Une étape cachée
id: Satu langkah tersembunyi
pt: Uma etapa oculta
ru: Один шаг скрыт
zh: 隐藏一个步骤了

# stepEditor.oneVisible
source: One step visible and added to the end of the list.
es: Un paso visible y añadido al final de la lista.
fr: Une étape visible et ajoutée à la fin de la liste.
id: Satu langkah terlihat dan ditambahkan di akhir daftar.
pt: Uma etapa visível e adicionada ao final da lista.
ru: Один шаг видим и добавлен к концу списка.
zh: 一个步骤可见并添加到列表的末尾。

# stepEditor.qanda
source: Q and A
es: Q y A
fr: Questions et réponses
id: Tanya Jawab
pt: Q e A
ru: Вопросы и ответы
zh: 问题喝答案

# stepEditor.retell
source: Retell
es: Volver a contar
fr: Répéter
id: Cerita Ulang
pt: Recontar
ru: Пересказ
zh: 复述

# stepEditor.saving
source: Saving ...
es: Guardando ...
fr: Sauvegarde ...
id: Menyimpan...
pt: Salvando ...
ru: Сохранение ...
zh: 保存中...

# stepEditor.show
source: Show
es: Mostrar
fr: Afficher
id: Tampilkan
pt: Exibir
ru: Показать
zh: 显示

# stepEditor.showAll
source: Show all
es: Mostrar todo
fr: Afficher tout
id: Tampilkan semua
pt: Exibir tudo
ru: Показать все
zh: 全部显示

# stepEditor.stepAdded
source: Step added to the end of the list.
es: Paso añadido al final de la lista.
fr: Étape ajoutée à la fin de la liste.
id: Langkah ditambahkan di akhir daftar.
pt: Etapa adicionada ao final da lista.
ru: Шаг добавлен к концу списка.
zh: 步骤添加到列表末尾。

# stepEditor.stepsHidden
source: {0} steps hidden
es: {0} pasos ocultos
fr: {0} étapes cachées
id: {0} langkah tersembunyi
pt: {0} etapas ocultas
ru: {0} шагов скрыто
zh: 隐藏{0} 步骤

# stepEditor.tool
source: Tool
es: Herramienta
fr: Outil
id: Alat
pt: Ferramenta
ru: Инструмент
zh: 工具

# stepEditor.wholebacktranslation
source: Whole BT
es: BT completo
fr: BT completBT complet
id: TerBal Utuh
pt: BT completo
ru: Целый BT
zh: 所有回译

# taskItem.assign
source: Assign {0}
es: Asignar {0}
fr: Assigner {0}
id: Tugaskan {0}
pt: Atribuir {0}
ru: Назначить {0}
zh: 分配 {0}

# taskItem.unassign
source: Unassign {0}
es: Desasignar {0}
fr: Désassigner {0}
id: Hapus tugas {0}
pt: Cancelar atribuição {0}
ru: Отменить назначение {0}
zh: 取消分配 {0}

# teamCheckReference.resource
source: Resource
es: Recurso
fr: Ressource
id: Sumber
pt: Recurso
ru: Ресурс
zh: 资源

# teamCheckReference.resourcehelper
source: Scripture or Bible Story Resource
es: Recurso de la Escritura o de la Historia Bíblica
fr: Ressource de l'Écriture ou de l'histoire biblique
id: Sumber Alkitab atau Sumber Cerita Alkitab
pt: Recurso Bíblico ou de História Bíblica
ru: Ресурс: Писание или Библейская история
zh: 经文或圣经故事的资源

# template.apply
source: Apply
es: Aplicar
fr: Appliquer
id: Terapkan
pt: Aplicar
ru: Применить
zh: 应用

# template.autoMatchTemplate
source: Auto Match Template
es: Plantilla Auto Match
fr: Modèle de correspondance automatique
id: Cocokkan Tempate Secara Otomatis
pt: Modelo de correspondência automática
ru: Шаблон автосоответствия
zh: 自动匹配模板

# template.beginning
source: Starting verse number
es: Número de versículo inicial
fr: Numéro du verset de départ
id: Nomor ayat pertama
pt: Número do versículo inicial
ru: Начальный номер стиха
zh: 先节的号

# template.book
source: {0} book identifier (Length 3 uppercase)
es: {0} Identificador del libro (Longitud 3 mayúsculas)
fr: {0} Identifiant du livre (Longueur 3 majuscules)
id: Kode pengenal kitab {0} (3 huruf besar)
pt: {0} identificador do livro (comprimento 3 maiúsculas)
ru: {0} Идентификатор книги (длина 3 прописные буквы)
zh: {0}书籍标识符（长度为 3 个大写字母）

# template.bookname
source: Book name
es: Nombre del libro
fr: Nom du livre
id: Nama kitab
pt: Nome do livro
ru: Название книги
zh: 书名

# template.chapter
source: Chapter number
es: Número de capítulo
fr: Numéro de chapitre
id: Nomor pasal
pt: Número do capítulo
ru: Номер главы
zh: 章节编号

# template.end
source: Ending verse number
es: Número del versículo final
fr: Numéro du verset de fin
id: Nomor ayat terakhir
pt: Número do versículo final
ru: Номер последнего стиха
zh: 最后节的号

# template.fileTemplate
source: File Name Template
es: Nombre del archivo Plantilla
id: Templat Nama Berkas
pt: Modelo do Nome do Arquivo
ru: Шаблон имени файла
zh: 文件名模板：

# template.language
source: Language BCP47 code
es: Idioma Código BCP47
fr: Langue Code BCP47
id: Kode bahasa BCP47
pt: Código de idioma BCP47
ru: Код языка BCP47
zh: 语言BCP47 代码

# template.passage
source: Passage number(within {0})
es: Número de pasaje (dentro de {0})
fr: Numéro de passage (dans {0})
id: Nomor bagian (terkandung di dalam {0})
pt: Número de passagem (em {0})
ru: Номер отрывка (в {0})
zh: 片段号码( {0} 之内)

# template.renderExportTemplate
source: The {SECT} template works for files exported from {0}.
es: La plantilla {SECT} funciona para archivos exportados de {0}.
fr: Le modèle {SECT} fonctionne pour les fichiers exportés à partir de {0}.
id: Template {SECT} dapat digunakan dengan file yang diekspor dari {0}.
pt: O modelo {SECT} funciona para arquivos exportados de {0}.
ru: Шаблон {SECT} работает для файлов, экспортированных из {0}.
zh: {SECT} 模板适用于从 {0} 导出的文件。

# template.templateCodes
source: Template Codes
es: Códigos de la plantilla
fr: Modèle de code
id: Kode templat
pt: Códigos de Modelo
ru: Коды шаблонов
zh: 模板代码

# toDoTable.action
source: Action
es: Acción
id: Tindakan
pt: Ação
ru: Действие
zh: 行动

# toDoTable.assigned
source: Assigned
es: Asignado
fr: Affecté à
id: Ditugaskan
pt: Atribuído
ru: Назначено
zh: 已分配

# toDoTable.description
source: Description
es: Descripción
id: Keterangan
pt: Descrição
ru: Описание
zh: 描述

# toDoTable.editor
source: Review
es: Revisar
fr: Controler
id: Periksa Ulang
pt: Revisar
ru: Проверка
zh: 复习

# toDoTable.filter
source: Filter
es: Filtro
fr: Filtre
pt: Filtro
ru: Фильтр
zh: 筛选

# toDoTable.length
source: Duration
es: Duración
fr: Durée
id: Durasi
pt: Duração
ru: Продолжительность
zh: 持续时间

# toDoTable.loadingTable
source: Loading data
es: Carga de datos
fr: Chargement des données
id: Memuat data
pt: Carregando dados
ru: Загрузка данных
zh: 正在加载数据

# toDoTable.no
source: No
fr: Non
id: Tidak
pt: Não
ru: Нет
zh: 不是

# toDoTable.passage
source: Passage
es: Pasaje
id: Bagian
pt: Passagem
ru: Отрывок
zh: 片段

# toDoTable.plan
source: Plan
es: Plano
fr: Programme
id: Rencana
pt: Plano
ru: План
zh: 方案

# toDoTable.project
source: Audio Project
es: Proyecto de audio
fr: Project audio
id: Proyek Audio
pt: Projeto de Áudio
ru: Аудио проект
zh: 音频方案

# toDoTable.speaker
source: Speaker
es: Altavoz
fr: Intervenant
id: Pembicara
pt: Orador
ru: Спикер
zh: 语者

# toDoTable.state
source: State
es: Estado
fr: État
id: Keadaan
pt: Estado
ru: Cтатус
zh: 状态

# toDoTable.tasks
source: Tasks
es: Tareas
fr: Tâches
id: Tugas
pt: Tarefas
ru: Задачи
zh: 任务

# toDoTable.title
source: Title
es: Título
fr: Titre
id: Judul
pt: Título
ru: Заголовок
zh: 标题

# toDoTable.topic
source: Topic
es: Tema
fr: Sujet
id: Topik
pt: Tópico
ru: Тема
zh: 主题

# toDoTable.transcriber
source: Transcribe
es: Transcribir
fr: Transcrire
id: Ketik
pt: Transcrever
ru: Транскрибировать
zh: 听写

# toDoTable.yes
source: Yes
es: Sí
fr: Oui
id: Ya
pt: Sim
ru: Да
zh: 是的

# tool.community
source: Community Test
es: Prueba comunitaria
fr: Test communautaire
id: Pemeriksaan Masyarakat
pt: Teste da Comunidade
ru: Тест сообщества
zh: 社区测试

# tool.consultantCheck
source: Consultant Check
es: Comprobación del consultor
fr: Vérification du consultant
id: Pemeriksaan Konsultan
pt: Verificação do consultor
ru: Проверка консультанта
zh: 顾问检查

# tool.discuss
source: Discuss
es: Discutir
fr: Discuter de
id: Bahas
pt: Discutir
ru: Обсудить
zh: 讨论

# tool.done
source: Done
es: Hecho
fr: Fini
id: Selesai
pt: Concluído
ru: Готово
zh: 完成

# tool.export
source: Export
es: Exportar
fr: Exporter
id: Ekspor
pt: Exportar
ru: Экспорт
zh: 导出

# tool.keyterm
source: Term Verify
es: Término Verificar
fr: Vérification du terme
id: Verifikasi Tim
pt: Termo Verificar
ru: Проверка термина
zh: 验证词语

# tool.paratext
source: {0} Sync
es: {0} Sincronizar
id: {0} Kirim/Terima
pt: {Sincronização
ru: {0} Синхронизация
zh: {0} 同步

# tool.phraseBackTranslate
source: Phrase Back Translate
es: Traducir frase de vuelta
fr: Phrase Retour Traduire
id: Terjemahan Balik Hentian Singkat
pt: Tradução de Frase Traseiro
ru: Обратный перевод фразы
zh: 词语回译

# tool.record
source: Record
es: Grabar
fr: Enregistrement
id: Rekam
pt: Gravar
ru: Запись
zh: 录音

# tool.resource
source: Internalize
es: Internalizar
fr: Intérioriser
id: Internalisasi
pt: Internalizar
ru: Подстрочник
zh: 内化

# tool.segment
source: Segment
es: Segmentar
id: Segmen
pt: Segmento
ru: Сегмент
zh: 段

# tool.teamCheck
source: Compare
es: Comparar
fr: Comparez
id: Bandingkan
ru: Сравнить
zh: 比较

# tool.transcribe
source: Transcribe
es: Transcribir
fr: Transcrire
id: Ketik
pt: Transcrever
ru: Транскрибировать
zh: 听写

# tool.verses
source: Mark Verses
es: Marcar Versos
fr: Versets de la marque
id: Tandai Ayat
pt: Marcar Versos
ru: Марк Стихов
zh: 标记诗句

# tool.wholeBackTranslate
source: Whole Back Translate
es: Traducir en su totalidad
fr: Traduire en arrière
id: Terjemahan Balik Utuh
pt: Voltar Traduzir
ru: Полный обратный перевод
zh: 所有回译

# transcribe.openTranscriber
source: Open Transcriber
es: Abrir transcriptor
fr: Transcripteur ouvert
id: Buka Transcriber
pt: Abrir o Transcriber
ru: Открыть транскриптор
zh: 打开听写本

# transcribeAddNote.addNoteTitle
source: Add Note
es: Añadir nota
fr: Ajouter une note
id: Tambahkan Catatan
pt: Adicionar Nota
ru: Добавить комментарий
zh: 添加注释

# transcribeAddNote.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отмена
zh: 取消

# transcribeAddNote.save
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# transcriber.addNote
source: Add Note
es: Añadir nota
fr: Ajouter une note
id: Tambahkan Catatan
pt: Adicionar Nota
ru: Добавить комментарий
zh: 添加注释

# transcriber.aiAsrFailed
source: AI transcription failed
es: Fallo en la transcripción AI
fr: Échec de la transcription par l'IA
id: Transkripsi AI gagal
pt: Falha na transcrição de IA
ru: Не удалось выполнить транскрипцию AI
zh: 人工智能转录失败

# transcriber.aiWillContinue
source: The AI will continue to work on the transcription even if you close this progress box. Click the {0} button to open the progress box on this workflow step to see the results. Use the settings gear on {0} button to see the transcription using a different language.
es: La IA seguirá trabajando en la transcripción aunque cierre este cuadro de progreso. Haga clic en el botón {0} para abrir el cuadro de progreso en este paso del flujo de trabajo y ver los resultados. Utilice el engranaje de configuración del botón {0} para ver la transcripción en otro idioma.
fr: L'IA continuera à travailler sur la transcription même si vous fermez cette boîte de progression. Cliquez sur le bouton {0} pour ouvrir la boîte de progression de cette étape du flux de travail et voir les résultats. Utilisez la roue dentée des paramètres sur le bouton {0} pour voir la transcription dans une autre langue.
id: AI akan terus bekerja pada transkripsi meskipun Anda menutup kotak progres ini. Klik tombol {0} untuk membuka kotak progres pada langkah alur kerja ini untuk melihat hasilnya. Gunakan roda gigi pengaturan pada tombol {0} untuk melihat transkripsi menggunakan bahasa yang berbeda.
pt: A IA continuará a trabalhar na transcrição mesmo que você feche essa caixa de progresso. Clique no botão {0} para abrir a caixa de progresso nesta etapa do fluxo de trabalho e ver os resultados. Use a engrenagem de configurações no botão {0} para ver a transcrição usando um idioma diferente.
ru: ИИ продолжит работу над транскрипцией, даже если вы закроете это окно выполнения. Нажмите кнопку {0}, чтобы открыть окно выполнения на этом шаге рабочего процесса и посмотреть результаты. Используйте шестеренку настроек на кнопке {0}, чтобы просмотреть транскрипцию на другом языке.
zh: 即使您关闭此进度框，人工智能仍将继续转录工作。单击 {0} 按钮打开此工作流程步骤的进度框，查看结果。使用{0}按钮上的设置齿轮查看使用不同语言进行的转录。

# transcriber.beginRecognize
source: Begin Auto Transcription
es: Iniciar la transcripción automática
fr: Commencer la transcription automatique
id: Mulai Transkripsi Secara Otomatis
pt: Iniciar transcrição automática
ru: Начать автоматическую транскрипцию
zh: 开始自动转录

# transcriber.comment
source: Comment
es: Comentario
fr: Commentaire
id: Catatan
pt: Comentário
ru: Комментарий
zh: 注释

# transcriber.congratulation
source: Congratulations
es: Enhorabuena
fr: Félicitations
id: Selamat
pt: Parabéns
ru: Поздравления
zh: 恭喜您！

# transcriber.done
source: Completed
es: Completado
fr: Terminé
id: Selesai
pt: Concluído
ru: Завершён
zh: 已完成

# transcriber.historyTip
source: History [{0}]
es: Historia [{0}]
fr: Historique [{0}]
id: Sejarah [{0}]
pt: Histórico [{0}]
ru: История [{0}]
zh: 历史 [{0}]

# transcriber.incomplete
source: Incomplete transcription
es: Transcripción incompleta
fr: Transcription incomplète
id: Transkripsi belum lengkap
pt: Transcrição incompleta
ru: Незавершенная транскрипция
zh: 转录不完整

# transcriber.invalidReference
source: Book or Reference is invalid.
es: El libro o la referencia no son válidos.
fr: Le livre ou la référence n'est pas valide.
id: Kitab atau acuan tidak sah.
pt: O livro ou a referência é inválida.
ru: Книга или ссылка неверны.
zh: 书籍或引用无效。

# transcriber.needsNewRecording
source: Rejected recording
es: Grabación rechazada
fr: Enregistrement rejeté
id: Rekaman yang ditolak
pt: Gravação rejeitada
ru: Отклоненная запись
zh: 拒绝的录音

# transcriber.needsNewTranscription
source: Rejected transcription
es: Transcripción rechazada
fr: Transcription refusée
id: Transkripsi yang ditolak
pt: Transcrição rejeitada
ru: Отклоненная транскрипция
zh: 拒绝的听写本

# transcriber.noAsrTranscription
source: No transcription!
es: No hay transcripción
fr: Pas de transcription !
id: Tidak ada transkripsi!
pt: Não há transcrição!
ru: Нет транскрипции!
zh: 无转录！

# transcriber.noMedia
source: Created task
es: Tarea creada
fr: Tâche créée
id: Tugas yang telah dibuat
pt: Tarefa criada
ru: Созданная задача
zh: 创建的任务

# transcriber.noMoreTasks
source: You have no more tasks to work on!
es: No tiene más tareas en las que trabajar
fr: Vous n'avez plus de tâches à accomplir !
id: Anda tidak memiliki tugas lagi untuk dikerjakan!
pt: Você não tem mais tarefas para realizar!
ru: У вас больше нет задач для работы!
zh: 你没有更多的任务需要完成！

# transcriber.phonetic
source: Phonetic
es: Fonética
fr: Phonétique
id: Fonetiki
pt: Fonética
ru: Фонетический
zh: 音标

# transcriber.phoneticTip
source: Language choice is used to suggest word breaks
es: La elección de idioma se utiliza para sugerir saltos de palabra
fr: Le choix de la langue est utilisé pour suggérer des coupures de mots
id: Pilihan bahasa digunakan untuk menyarankan pemisahan kata
pt: A escolha do idioma é usada para sugerir quebras de palavras
ru: Выбор языка используется для подсказки разрыва слов
zh: 语言选择用于提示断词

# transcriber.pullParatextStart
source: Getting transcription from {0}
es: Obtención de la transcripción de {0}
fr: Obtenir la transcription de {0}
id: Menyalin transkripsi dari {0}
pt: Obter transcrição de {0}
ru: Получение транскрипции из {0}
zh: 从 {0} 获取转录

# transcriber.pullParatextStatus
source: Transcription pulled from {0}
es: Transcripción extraída de {0}
fr: Transcription extraite de {0}
id: Transkripsi disalin dari {0}
pt: Transcrição obtida de {0}
ru: Транскрипция получена из {0}
zh: 从 {0} 提取转录内容

# transcriber.pullParatextTip
source: Pull transcription from {0}
es: Obtener transcripción de {0}
fr: Tirer la transcription de {0}
id: Salin transkripsi dari {0}
pt: Obter transcrição de {0}
ru: Извлечь транскрипцию из {0}
zh: 从 {0} 提取转录内容

# transcriber.reject
source: Reject
es: Rechazar
fr: Rejeter
id: Tolak
pt: Rejeitar
ru: Отклонить
zh: 拒绝

# transcriber.reopen
source: Reopen
es: Reabrir
fr: Réouvrir
id: Buka kembali
pt: Reabrir
ru: Переоткрыть
zh: 重新打开

# transcriber.reviewing
source: Started to review
es: Empezar a revisar
fr: A commencé à examiner
id: Sudah mulai periksa
pt: Começou a revisar
ru: Начата проверка
zh: 开始复习

# transcriber.save
source: Save
es: Guardar
fr: Sauvegarde
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# transcriber.saveReviewTip
source: Save transcript, position and segments
es: Guardar transcripción, posición y segmentos
fr: Sauvegarder la transcription, la position et les segments
id: Simpan transkripsi, posisi, dan segmen
pt: Salvar transcrição, posição e segmentos
ru: Сохранить стенограмму, положение и сегменты
zh: 保存文本、位置和片段

# transcriber.saveTip
source: Save changes and comment
es: Guardar los cambios y comentar
fr: Enregistrer les modifications et les commentaires
id: Simpan perubahan dan catatan
pt: Salvar alterações e comentário
ru: Сохранить изменения и комментарий
zh: 保存更改和评论

# transcriber.saving
source: Saving...
es: Guardar...
fr: Sauvegarder...
id: Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# transcriber.scriptOrDialect
source: Script or Dialect
es: Escritura o dialecto
fr: Script ou dialecte
id: Skrip atau Logat Bahasa
pt: Escrita ou dialeto
ru: Скрипт или диалект
zh: 脚本或方言

# transcriber.submit
source: Submit
es: Enviar
fr: Soumettre
id: Serahkan
pt: Enviar
ru: Отправить
zh: 发送

# transcriber.submitReviewTip
source: Submit as complete
es: Enviar como completo
fr: Soumettre comme complet
id: Serahkan sebagai sudah lengkap
pt: Enviar como completo
ru: Отправить как завершенное
zh: 完成提交

# transcriber.submitTranscriptionTip
source: Submit for review
es: Enviar para revisión
fr: Soumettre pour examen
id: Kirimkan untuk diperiksa
pt: Enviar para revisão
ru: Отправить на проверку
zh: 发送以供复核

# transcriber.transcribing
source: Started to transcribe
es: Comenzó a transcribir
fr: A commencé à transcrire
id: Sudah mulai menuliskan
pt: Começou a transcrever
ru: Начато транскрибирование
zh: 开始听写

# transcriber.transcriptionExists
source: Transcription already exists
es: La transcripción ya existe
fr: La transcription existe déjà
id: Sudah ada transkripsi
pt: A transcrição já existe
ru: Транскрипция уже существует
zh: 转录内容已经存在

# transcriber.transliterate
source: Transliterate to Latin script
es: Transliterar a alfabeto latino
fr: Translittérer en écriture latine
id: Transliterasi ke skrip Latin
pt: Transliterar para escrita latina
ru: Транслитерировать в латинский шрифт
zh: 转写为拉丁字母

# transcriber.updateByOther2
source: Transcription updated by {0}. Keep their changes? {1}
es: Transcripción actualizada por {0}. ¿Mantener sus cambios? {1}
fr: Transcription mise à jour par {0}. Conserver les modifications ? {1}
id: Transkripsi diperbarui {0}. Simpan perubahan? {1}
pt: Transcrição atualizada por {0}. Manter suas alterações? {1}
ru: Транскрипция обновлена {0}. Сохранить их изменения? {1}
zh: 听写本由{0}更新。保持改变？{1}

# transcribeReject.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отмена
zh: 取消

# transcribeReject.comment
source: Additional Comment
es: Comentario adicional
fr: Commentaire supplémentaire
id: Catatan Tambahan
pt: Comentário Adicional
ru: Дополнительный комментарий
zh: 额外注释

# transcribeReject.incomplete
source: Incomplete
es: Incompleto
fr: Incomplet
id: Tidak lengkap
pt: Incompleto
ru: Незавершено
zh: 不完全

# transcribeReject.needsAudio
source: Recording Needed
es: Se necesita una grabación
fr: Besoin d'un nouveau enregistrement
id: Diperlukan Rekaman
pt: Gravação Necessária
ru: Необходима запись
zh: 需要录音

# transcribeReject.needsCorrection
source: Correction Needed
es: Se necesita corrección
fr: Nécessite des corrections
id: Diperlukan Koreksi
pt: Correção Necessária
ru: Нужна коррекция
zh: 需要校正

# transcribeReject.next
source: Next
es: Siguiente
fr: Suivant
id: Berikutnya
pt: Próximo
ru: Следующий
zh: 下一个

# transcribeReject.rejectReason
source: Reject Reason
es: Motivo de rechazo
fr: Raison du rejet
id: Tolak Alasan
pt: Motivo da Rejeição
ru: Причина отклонения
zh: 拒绝原因
