Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# audacityManager.open
source: Open
es: Abrir
fr: Ouvrir
id: Buka
pt: Abrir
ru: Открыть
zh: 打开

# audacityManager.saveFirst
source: Save before editing
es: Guardar antes de editar
fr: Sauvegarder avant de modifier
id: Simpan sebelum mengedit
pt: Salvar antes de editar
ru: Сохранить перед редактированием
zh: 编辑前保存

# audacityManager.tip
source: If you have an existing Audacity project you want to link to this passage, click BROWSE. To create a new Audacity project with an automatically created name, click CREATE.
es: Si tiene un proyecto Audacity existente que desea vincular a este pasaje, haga clic en BROWSE. Para crear un nuevo proyecto Audacity con un nombre creado automáticamente, haga clic en CREAR.
fr: Si vous avez un projet Audacity existant que vous souhaitez lier à ce passage, cliquez sur BROWSE. Pour créer un nouveau projet Audacity avec un nom créé automatiquement, cliquez sur CREATE.
id: Apabila Anda sudah memiliki proyek Audacity yang akan disambung dengan bagian ini, klik JELAJAHI. Untuk membuat proyek Audacity baru yang akan diberi nama secara otomatis, klik BUAT.
pt: Se você tem um projeto existente no Audacity que você deseja vincular a esta passagem, clique em Procurar. Para criar um novo projeto no Audacity com um nome criado automaticamente, clique em CRIAR.
ru: Если у вас есть существующий проект Audacity и вы хотите привязать его к этому отрывку, нажмите ОБЗОР. Чтобы создать новый проект Audacity с автоматически созданным именем, нажмите СОЗДАТЬ.
zh: 如果您有一个现有的 胆敢项目，您想要链接到此通道，请点击漫游。 要创建一个自动创建名称的新的 胆敢的项目，请点击创建 。

# audacityManager.title
source: Audacity Manager
es: Administrador de Audacity
fr: Gestionnaire d'Audacity
id: Pengelola Audacity
pt: Gerenciador do Audacity
ru: Менеджер Audacity
zh: 胆敢 管理器

# audacityManager.unlink
source: Unlink
es: Desenlazar
fr: Détacher
id: Hapus sambungan
pt: Desvincular
ru: Отвязать
zh: 取消连接

# audioDownload.downloadMedia
source: Download Audio
es: Descargar audio
fr: Télécharger l'audio
id: Unduh Audio
pt: Baixar Áudio
ru: Скачать аудио
zh: 音频下载

# cards.add
source: Add
es: Añadir
fr: Ajouter
id: Tambahkan
pt: Adicionar
ru: Добавить
zh: 添加

# cards.addTeam
source: Add Team
es: Añadir Equipo
fr: Ajouter une équipe
id: Tambahkan Tim
pt: Adicionar Equipe
ru: Добавить команду
zh: 添加团队

# cards.bibleid
source: Bible Id
es: Id Biblia
fr: Identité biblique
id: ID Alkitab
pt: Id da Bíblia
ru: Библейский ид
zh: 圣经 ID

# cards.bibleidexists
source: Bible Id already exists. Please contact support if you need to work on this Bible.
es: El Id. de la Biblia ya existe. Póngase en contacto con el servicio de asistencia si necesita trabajar con esta Biblia.
fr: Bible Id existe déjà. Veuillez contacter le service d'assistance si vous souhaitez travailler sur cette Bible.
id: ID Alkitab sudah ada. Apabila Anda harus mengedit Alkitab ini, silakan hubungi dukungan teknis.
pt: A Bíblia Id já existe. Contacte o serviço de apoio se precisar de trabalhar com esta Bíblia.
ru: Bible Id уже существует. Пожалуйста, свяжитесь со службой поддержки, если вам нужно работать с этой Библией.
zh: 圣经 Id 已经存在。如果您需要使用该圣经，请联系技术支持。

# cards.bibleidformat
source: Bible Id must begin with the language code and version (six letters).
es: El Id. de la Biblia debe comenzar con el código del idioma y la versión (seis letras).
fr: L'identifiant biblique doit commencer par le code de la langue et la version (six lettres).
id: ID Alkitab harus diawali dengan kode bahasa dan versi (enam huruf).
pt: A identificação da Bíblia deve começar com o código da língua e a versão (seis letras).
ru: Идентификатор Библии должен начинаться с кода языка и версии (шесть букв).
zh: 圣经 ID 必须以语言代码和版本（六个字母）开头。

# cards.bibleidiso
source: Bible Id should begin with the language code.
es: La identificación de la Biblia debe comenzar con el código de idioma.
fr: L'Id de la Bible doit commencer par le code de la langue.
id: ID Alkitab harus diawali dengan kode bahasa.
pt: A Bíblia Id deve começar com o código da língua.
ru: Библейский ид должен начинаться с кода языка.
zh: 圣经同上应从语言代码开始。

# cards.bibleIdExplain
source: Explain Bible Id
es: Explicar Id. de la Biblia
fr: Expliquer l'identifiant de la Bible
id: Jelaskan ID Alkitab
pt: Explicar a identificação da Bíblia
ru: Объясните идентификатор Библии
zh: 解释圣经编号

# cards.biblename
source: Name of Bible
es: Nombre de la Biblia
fr: Nom de la Bible
id: Nama Alkitab
pt: Nome da Bíblia
ru: Название Библии
zh: 圣经名称

# cards.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отменить
zh: 取消

# cards.closeNoSave
source: Close without Saving?
es: ¿Cerrar sin guardar?
fr: Fermer sans sauvegarder ?
id: Tutup tanpa menyimpan?
pt: Fechar sem guardar?
ru: Закрыть без сохранения?
zh: 关闭而不保存？

# cards.convertPrompt
source: Enter the name of the organization that will hold the rights for recordings of the converted voices.
es: Introduzca el nombre de la organización que tendrá los derechos de las grabaciones de las voces convertidas.
fr: Entrez le nom de l'organisation qui détiendra les droits d'enregistrement des voix converties.
id: Ketik nama organisasi yang akan memiliki hak cipta untuk rekaman suara yang dikonversi.
pt: Introduza o nome da organização que irá deter os direitos de gravação das vozes convertidas.
ru: Укажите название организации, которой будут принадлежать права на запись преобразованных голосов.
zh: 输入有权录制转换后声音的机构名称。

# cards.convertVoice
source: Convert Voice
es: Convertir Voz
fr: Convertir la voix
id: Konversi Suara
pt: Converter voz
ru: Преобразование голоса
zh: 转换语音

# cards.convertVoiceSettings
source: Convert Voice Settings
es: Convertir Ajustes de Voz
fr: Paramètres de conversion de la voix
id: Pengaturan Konversi Suara
pt: Converter configurações de voz
ru: Настройки преобразования голоса
zh: 转换语音设置

# cards.copyComplete
source: Copy Complete {0}
es: Copiar Completo {0}
fr: Copie complète {0}
id: Penyalinan Selesai {0}
pt: Copiar concluído {0}
ru: Копирование завершено {0}
zh: 复制完整的 {0}

# cards.copyNew
source: Copy project to new team.
es: Copiar proyecto a nuevo equipo.
fr: Copier le projet dans une nouvelle équipe.
id: Salin proyek ke tim baru.
pt: Copiar o projeto para uma nova equipe.
ru: Копирование проекта в новую команду.
zh: 复制项目到新团队。

# cards.copyright
source: Copyright
id: Hak cipta
pt: Direitos de autor
ru: Авторское право
zh: 版权

# cards.copySame
source: Copy project to same team.
es: Copiar proyecto al mismo equipo.
fr: Copier le projet dans la même équipe.
id: Salin proyek ke tim yang sama.
pt: Copie o projeto para a mesma equipe.
ru: Скопировать проект в ту же команду.
zh: 复制项目到同一个团队。

# cards.copyStatus
source: Copy to {0}
es: Copiar a {0}
fr: Copier vers {0}
id: Salin ke {0}
pt: Copiar para {0}
ru: Скопировать в {0}
zh: 复制到 {0}

# cards.creatorAdd
source: Add Shared Content Creator
es: Añadir creador de contenido compartido
fr: Ajouter un créateur de contenu partagé
id: Tambahkan Pembuat Konten Bersama
pt: Adicionar criador de conteúdos partilhados
ru: Добавить создателя общего контента
zh: 添加共享内容创建者

# cards.creatorEmail
source: Email
es: Correo electrónico
fr: Courriel
ru: Электронная почта
zh: 电子邮件

# cards.creatorOK
source: User has been given Creator permission.
es: El usuario ha recibido permiso de Creador.
fr: L'utilisateur a reçu l'autorisation de créer.
id: Pengguna sudah diberikan izin Pencipta.
pt: O utilizador recebeu permissão de Criador.
ru: Пользователь получил разрешение создателя.
zh: 用户已被授予创建者权限。

# cards.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# cards.deleteTeam
source: Delete Team
es: Eliminar equipo
fr: Supprimer l’équipe
id: Hapus Tim
pt: Excluir Equipe
ru: Удалить команду
zh: 移除团队

# cards.description
source: Description
es: Descripción
fr: Description de la Bible
id: Keterangan
pt: Descrição da Bíblia
ru: Описание
zh: 说明

# cards.draft
source: Oral Drafting
es: Redacción oral
fr: Ébauche orale
id: Perekaman naskah awal
pt: Rascunho Oral
ru: Устный черновик
zh: 口头起稿

# cards.editCategory
source: Edit Team Categories
es: Editar Categorías de Equipo
fr: cards.editCategory Modifier les catégories de l'équipe
id: Sunting Kategori Tim
pt: Editar categorias da equipe
ru: Редактирование категорий команды
zh: 编辑团队范畴

# cards.editPersonalCategory
source: Edit Personal Projects Categories
es: Editar categorías de proyectos personales
fr: Modifier les catégories de projets personnels
id: Sunting Kategori Proyek Pribadi
pt: Editar categorias de projetos pessoais
ru: Редактировать личные проекты Категории
zh: 编辑个人项目类别

# cards.editWorkflow
source: Edit Workflow {0}
es: Editar flujo de trabajo {0}
fr: Modifier le flux de travail {0}
id: Sunting alur kerja {0}
pt: Editar Fluxo de trabalho {0}
ru: Изменить рабочий процесс {0}
zh: 编辑 工作流 {0}

# cards.experimentalFeatures
source: Experimental Features
es: Características experimentales
fr: Fonctionnalités expérimentales
id: Fitur Percobaan
pt: Caraterísticas experimentais
ru: Экспериментальные функции
zh: 实验功能

# cards.explainPublishing
source: Information to use when publishing audio created by this team.
es: Información a utilizar al publicar audio creado por este equipo.
fr: Informations à utiliser lors de la publication d'enregistrements audio créés par cette équipe.
id: Informasi ini akan digunakan waktu menerbitkan audio yang dihasilkan oleh tim ini.
pt: Informações a utilizar quando publicar áudio criado por esta equipa.
ru: Информация для использования при публикации аудиозаписей, созданных этой командой.
zh: 发布本团队创建的音频时使用的信息。

# cards.explainTeamDelete
source: Deleting the team will delete all audio projects of the team.
es: Al borrar el equipo se eliminarán todos los proyectos de audio del mismo.
fr: La suppression de l'équipe entraîne la suppression de tous les projets audio de l'équipe.
id: Apabila tim dihapus maka semua proyek audio yang dimiliki oleh tim juga akan dihapus.
pt: Excluindo a equipe, todos os projetos de áudio da equipe serão excluídos.
ru: Удаление команды удалит все аудио проекты с ней связанные.
zh: 删除团队将删除团队的所有音频项目。

# cards.import
source: Import Audio Project
es: Importar proyecto de audio
fr: Importer un projet audio
id: Impor Proyek Audio
pt: Importar Projeto de Áudio
ru: Импортировать аудио проект
zh: 导入音频项目

# cards.language
source: Language: {0}
es: Idioma: {0}
fr: Langue : {0}
id: Bahasa: {0}
pt: Idioma: {0}
ru: Язык: {0}
zh: 语言: {0}

# cards.mediaUploaded
source: Audio Uploaded
es: Audio cargado
fr: Audio téléchargé
id: Audio Diunggah
pt: Áudio Enviado
ru: Аудио загружено
zh: 音频已上传

# cards.members
source: Members ({0})
es: Miembros ({0})
fr: Membres ({0})
id: Peserta ({0})
pt: Membros ({0})
ru: Участники ({0})
zh: 成員({0})

# cards.nameInUse
source: Name in use
es: Nombre en uso
fr: Nom utilisé
id: Nama yang sedang digunakan
pt: Nome em uso
ru: Используемое имя
zh: 正在使用的名称

# cards.newProject
source: New Audio Project
es: Nuevo proyecto de audio
fr: Nouveau projet audio
id: Proyek Audio Baru
pt: Novo Projeto de Áudio
ru: Новый аудио проект
zh: 音频方案

# cards.normalize
source: Audio Normalize
es: Normalizar audio
fr: Normalisation audio
id: Normalisasi Audio
ru: Нормализация звука
zh: 音频标准化

# cards.notesLabel
source: Introductory Notes Title
es: Notas introductorias Título
fr: Notes d'introduction Titre
id: Judul Catatan Pengantar
pt: Notas introdutórias Título
ru: Вводные заметки Название
zh: 介绍性说明 标题

# cards.OBS
source: Storying
fr: Récit
id: Penceritaan
pt: Armazenando
ru: Истории
zh: 故事

# cards.OBT
source: Oral Bible Translation (complete)
es: Traducción oral de la Biblia (completa)
fr: Traduction orale de la Bible (complète)
id: Terjemahan Alkitab Lisan (lengkap)
pt: Tradução da Bíblia Oral (completa)
ru: Устный перевод Библии (полный)
zh: 口头圣经翻译(完整)

# cards.OBTs
source: Oral Bible Translation (simple)
es: Traducción oral de la Biblia (simple)
fr: Traduction orale de la Bible (simple)
id: Penerjemahan Alkitab Secara Lisan (Sederhana)
pt: Tradução oral da Bíblia (simples)
ru: Устный перевод Библии (простой)
zh: 口译圣经（简单）

# cards.OBTr
source: Oral Bible Translation (like {0})
es: Traducción Oral de la Biblia (como {0})
fr: Traduction orale de la Bible (comme {0})
id: Terjemahan Alkitab Secara Lisan (seperti {0})
pt: Tradução oral da Bíblia (como {0})
ru: Устный перевод Библии (как {0})
zh: 口语圣经翻译（如 {0}

# cards.OBTo
source: Oral Bible Translation (oral only)
es: Traducción Oral de la Biblia (sólo oral)
fr: Traduction orale de la Bible (uniquement orale)
id: Terjemahan Alkitab Lisan (lisan saja)
pt: Tradução Oral da Bíblia (apenas oral)
ru: Устный перевод Библии (только устный)
zh: 口头圣经翻译(只口头)

# cards.offline
source: Offline
es: Fuera de línea
fr: Hors ligne
ru: Офлайн
zh: 离线

# cards.offlineAvail
source: Offline Available
es: Disponible sin conexión
fr: Disponible hors ligne
id: Tersedia Tanpa Koneksi Internet
pt: Disponível Offline
ru: Доступные офлайн
zh: 离线可用

# cards.passagesCreated
source: Passages Created
es: Pasajes creados
fr: Passages créés
id: Buat Bagian
pt: Passagens Criadas
ru: Отрывки созданы
zh: 己创建的片段

# cards.personalProjects
source: Personal Audio Projects
es: Proyectos de audio personales
fr: Projets audio personnels
id: Proyek Audio Pribadi
pt: Projetos de Áudio Pessoais
ru: Личные аудио проекты
zh: 个人音频项目

# cards.personalSettings
source: Personal Settings
es: Ajustes personales
fr: Paramètres personnels
id: Pengaturan Pribadi
pt: Configurações pessoais
ru: Персональные настройки
zh: 个人设置

# cards.process
source: Default Workflow
es: Flujo de trabajo por defecto
fr: Flux de travail par défaut
id: Alur Kerja Default
pt: Fluxo de Trabalho Padrão
ru: Рабочий процесс по умолчанию
zh: 默认工作流

# cards.projectCreated
source: Audio Project Created
es: Proyecto de audio creado
fr: Création d'un projet audio
id: Buat Proyek Audio
pt: Projeto de Áudio Criado
ru: Аудио проект создан
zh: 音频项目已创建

# cards.projectRequired
source: A project must be added before recordings are allowed
es: Debe añadirse un proyecto antes de permitir las grabaciones
fr: Un projet doit être ajouté avant que les enregistrements ne soient autorisés.
id: Anda harus menambahkan proyek supaya boleh merekam
pt: É necessário adicionar um projeto antes de as gravações serem permitidas
ru: Проект должен быть добавлен до того, как будет разрешена запись
zh: 在允许录音之前必须添加一个项目

# cards.recognizePrompt
source: Choose the language to auto transcribe. If the language is not available, choose a closely related language with a similar writing system.
es: Seleccione el idioma que desea transcribir automáticamente. Si el idioma no está disponible, elija un idioma estrechamente relacionado con un sistema de escritura similar.
fr: Choisissez la langue à transcrire automatiquement. Si la langue n'est pas disponible, choisissez une langue proche avec un système d'écriture similaire.
id: Pilih bahasa yang akan dikenali. Kalau bahasa itu tidak tersedia, pilih bahasa serumpun dengan ejaan yang mirip.
pt: Escolha o idioma para transcrição automática. Se a língua não estiver disponível, escolha uma língua relacionada com um sistema de escrita semelhante.
ru: Выберите язык для автоматической транскрипции. Если язык недоступен, выберите близкий язык с похожей системой письма.
zh: 选择要自动转录的语言。如果语言不可用，请选择与之密切相关且书写系统相似的语言。

# cards.recognizeSpeech
source: Auto Transcription
es: Transcripción automática
fr: Transcription automatique
id: Transkripsi Otomatis
pt: Transcrição automática
ru: Автотранскрипция
zh: 自动转录

# cards.recognizeSpeechSettings
source: Auto Transcription Settings
es: Configuración de la transcripción automática
fr: Paramètres de transcription automatique
id: Pengaturan Transkripsi Otomatis
pt: Definições de transcrição automática
ru: Настройки автотранскрипции
zh: 自动转录设置

# cards.reduceNoise
source: Reduce Noise
es: Reducir ruido
fr: Réduire le bruit
id: Kurangi Kebisingan
pt: Reduzir ruído
ru: Уменьшить шум
zh: 降低噪音

# cards.publishing
source: Publishing
es: Publicación
fr: Publication
id: Penerbitan
pt: Publicar
ru: Публикация
zh: 发布

# cards.save
source: Save
es: Guardar
fr: Sauvegarder
id: Simpan
pt: Salvar
ru: Сохранить
zh: 保存

# cards.settings
source: Settings
es: Ajustes
fr: Paramètres
id: Pengaturan
pt: Configurações
ru: Настройки
zh: 设置

# cards.sortProjects
source: Sort Projects
es: Ordenar proyectos
fr: Trier les projets
id: Urutkan Proyek
ru: Сортировка проектов
zh: 排序项目

# cards.notesHelper
source: Shared explanations, rationales, footnotes, etc.
es: Explicaciones compartidas, justificaciones, notas a pie de página, etc.
fr: cards.notesHelper Explications partagées, justifications, notes de bas de page, etc.
id: Penjelasan, alasan, catatan kaki dll yang sifatnya bersama
pt: Explicações compartilhadas, justificativas, notas de rodapé, etc.
ru: Общие пояснения, обоснования, сноски и т.д.
zh: 共有的解释、合理由、脚注等。

# cards.notesProject
source: Project with Notes
es: Proyecto con Notas
fr: Projet avec notes
id: Proyek dengan Catatan
pt: Projeto com notas
ru: Проект с заметками
zh: 带笔记的项目

# cards.projectPermissions
source: Permissions may be set for projects of this team.
es: Se pueden configurar permisos para proyectos de este equipo.
fr: Les autorisations peuvent être définies pour les projets de cette équipe.
id: Perizinan dapat ditetapkan untuk proyek-proyek tim ini.
pt: As permissões podem ser definidas para projectos desta equipa.
ru: Разрешения могут быть установлены для проектов этой команды.
zh: 可为该小组的项目设置权限。

# cards.sync
source: Sync ({0})
es: Sincronizar ({0})
id: Kirim/Terima ({0})
pt: Sincronizar ({0})
ru: Синхронизация ({0})
zh: 同步 ({0})

# cards.teamName
source: Team Name
es: Nombre del equipo
fr: Nom de l'équipe
id: Nama Tim
pt: Nome da Equipe
ru: Название команды
zh: 团队名称

# cards.teamSettings
source: Team Settings
es: Configuración del equipo
fr: Paramètres de l'équipe
id: Pengaturan Tim
pt: Configurações da Equipe
ru: Настройки команды
zh: 团队设置

# cards.transcriber
source: Transcribing
es: Transcribiendo
fr: Transcription
id: Sedang Ditulis
pt: Transcrevendo
ru: Расшифровка
zh: 听写中

# cards.uploadProgress
source: Upload Progress
es: Subir el progreso
fr: Progression du téléchargement
id: Kemajuan Unggahan
pt: Progresso do Envio
ru: Идет загрузка
zh: 上传进度

# cards.workflowProgression
source: Workflow Progression
es: Progresión del flujo de trabajo
fr: Progression du flux de travail
id: Kemajuan Alur Kerja
pt: Progressão do fluxo de trabalho
ru: Прогрессия рабочего процесса
zh: 工作流程进展

# cards.workflowProgressionPassage
source: Next Passage
es: Pasaje siguiente
fr: Passage suivant
id: Bagian Berikutnya
pt: Passagem seguinte
ru: Следующий отрывок
zh: 下一段经文

# cards.workflowProgressionStep
source: Next Step
es: Paso siguiente
fr: Étape suivante
id: Langkah Berikutnya
pt: Próxima etapa
ru: Следующий шаг
zh: 下一步

# cards.yes
source: Yes
es: Sí
fr: Oui
id: Ya
pt: Sim
ru: Да
zh: 是

# category.builtIn
source: System Categories
es: Categorías del Sistema
fr: category.builtIn Catégories du système
id: Kategori Sistem
pt: Categorias do sistema
ru: Системные категории
zh: 系统类别

# category.discussion
source: Discussion
es: Debate
id: Diskusi
pt: Discussão
ru: Обсуждение
zh: 讨论

# category.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# category.duplicate
source: Duplicate Category
es: Categoría Duplicado
fr: Catégorie de duplicata
id: Kategori Duplikat
pt: Categoria duplicada
ru: Категория дубликатов
zh: 重复类别

# category.discussions
source: discussion(s)
es: discusión(es)
id: diskusi
pt: discussão(ões)
ru: обсуждение(и)
zh: 讨论

# category.ignoreInvalid
source: Ignoring invalid category change '{0}'.
es: Ignorar cambio de categoría no válido '{0}'
fr: Ignorer le changement de catégorie invalide '{0}'
id: Mengabaikan perubahan kategori yang tidak sah '{0}'.
pt: Ignorando a mudança de categoria inválida '{0}'
ru: Игнорирование недопустимого изменения категории '{0}'
zh: 忽略无效类别更改'{0}'。

# category.inUseBy
source: In use by {0} {1}
es: En uso por {0} {1}
fr: Utilisé par {0} {1}
id: Sedang digunakan oleh {0} {1}
pt: Em uso por {0} {1}
ru: Используется {0} {1}
zh: {0} {1} 正在使用

# category.note
source: Audio Note
es: Nota de audio
fr: Note audio
id: Catatan Audio
pt: Nota de áudio
ru: Аудиозаметка
zh: 音频笔记

# category.chapternumber
source: Chapter Number
es: Número de capítulo
fr: Numéro de chapitre
id: Nomor Pasal
pt: Número do capítulo
ru: Номер главы
zh: 章号

# category.general
source: General Note
es: Nota general
fr: Note générale
id: Catatan Umum
pt: Nota geral
ru: Общее примечание
zh: 通用笔记

# category.introPara
source: Introductory Paragraph
es: Párrafo Introductorio
fr: Paragraphe d'introduction
id: Paragraf Pengantar
pt: Parágrafo introdutório
ru: Вводный абзац
zh: 介绍性段落

# category.resource
source: Resource
es: Recurso
fr: Ressources
id: Sumber
pt: Recurso
ru: Ресурс
zh: 资源

# category.notes
source: audio note(s)
es: nota(s) de audio
fr: note(s) audio
id: catatan audio
pt: nota(s) de áudio
ru: аудиозаметка(и)
zh: 音频笔记(s)

# category.resources
source: resource(s)
es: recurso(s)
fr: ressource(s)
id: sumber
pt: recurso(s)
ru: ресурс(ы)
zh: 资源

# commentCard.approve
source: Approve
es: Aprobar
fr: Approuver
id: Setuju
pt: Aprovar
ru: Одобрить
zh: 批准

# commentCard.approved
source: Approved
es: Aprobado
fr: Approuvé
id: Disetujui
pt: Aprovado
ru: Одобрено
zh: 已批准

# commentCard.confirmDelete
source: Delete this comment?
es: ¿Borrar este comentario?
fr: Supprimer ce remarque ?
id: Hapus catatan ini?
pt: Excluir este comentário?
ru: Удалить этот комментарий?
zh: 确认要删除该留言吗？

# commentCard.playOrStop
source: Play / Stop
es: Reproducir / Parar
fr: Lecture / Arrêt
id: Putar / Stop
pt: Reproduzir / Parar
ru: Воспроизвести / Остановить
zh: 播放/停止

# commentCard.previousVersion
source: Previous Version
es: Versión anterior
fr: Version précédente
id: Versi Sebelumnya
pt: Versão Anterior
ru: Предыдущая версия
zh: 之前的版本

# commentCard.unapproved
source: Unapproved
es: No aprobado
fr: Non approuvé
id: Tidak disetujui
pt: Não aprovado
ru: Не одобрено
zh: 未批准

# commentEditor.comment
source: Comment
es: Comentario
fr: Remarque
id: Catatan
pt: Comentário
ru: Комментарий
zh: 注释

# commentEditor.record
source: Record Comment
es: Grabar comentario
fr: Enregistrer le commentaire
id: Rekam Catatan
pt: Gravar Comentário
ru: Записать комментарий
zh: 录音注释

# commentEditor.recordUnavailable
source: Another recorder is open.
es: Otra grabadora está abierta.
fr: Un autre enregistreur est ouvert.
id: Alat perekam lain terbuka.
pt: Outro gravador está aberto.
ru: Другая запись открыта
zh: 另一个录音机正在打开。

# commentEditor.saving
source: Saving...
es: Guardando...
fr: Sauvegarder...
id: Sedang Menyimpan...
pt: Salvando...
ru: Сохранение...
zh: 保存中...

# commentEditor.unsaved
source: Unsaved
es: No guardado
fr: Non sauvegardé
id: Belum Tersimpan
pt: Não salvo
ru: Не сохранено
zh: 未保存

# community.addSpeaker
source: Add '{0}'
es: Añadir '{0}'
fr: Ajouter '{0}'.
id: Tambahkan '{0}'
pt: Adicionar '{0}'
ru: Добавить '{0}'
zh: 添加 {0}

# community.backTranslationComplete
source: Version {0}: Back translation: {1}
es: Versión {0}: Traducción inversa: {1}
id: Versi {0}: Terjemahan balik: {1}
pt: Versão {0}: Tradução reversa: {1}
ru: Версия {0}: Обратный перевод: {1}
zh: 版本{0}： 回译： {1}

# community.deleteItem
source: Delete Item
es: Borrar elemento
fr: Supprimer l'élément
id: Hapus Item
pt: Excluir Item
ru: Удалить элемент
zh: 删除此项目

# community.finished
source: finished
es: terminado
fr: terminé
id: selesai
pt: concluído
ru: завершенный
zh: 完成

# community.later
source: Do later
es: Hacer más tarde
fr: A faire plus tard
id: Lakukan nanti
pt: Fazer mais tarde
ru: Сделать позже
zh: 一会再做

# community.loading
source: Loading:
es: Cargar:
fr: Chargement :
id: Memuat:
pt: Carregando:
ru: Загрузка:
zh: 正在加载中

# community.none
source: none
es: ninguno
fr: aucun
id: tidak ada
pt: nenhum
ru: нет
zh: 无
