Repository: sillsdev/transcriber
Catalog: localization/TranscriberAdmin-*.xlf
Languages: es, fr, id, pt, ru, zh

# access.availableUsers
source: Other Users
es: Otros usuarios
fr: Autres utilisateurs
id: Pengguna Lain
pt: Outros usuários
ru: Другие пользователи
zh: 其他用户

# access.back
source: Back
es: Atrás
fr: Précédent
id: Kembali
pt: Voltar
ru: Назад
zh: 后去

# access.cancel
source: Cancel
es: Cancelar
fr: Annuler
id: Batal
pt: Cancelar
ru: Отмена
zh: 取消

# access.createUser
source: Add a new user
es: Añadir un nuevo usuario
fr: Ajouter un nouvel utilisateur
id: Tambahkan pengguna baru
pt: Adicionar um novo usuário
ru: Добавить нового пользователя
zh: 添加新用户

# access.currentUser
source: Current User
es: Usuario Actual
fr: Utilisateur Actuel
id: Pengguna Aktif
pt: Usuário Atual
ru: Текущий пользователь
zh: 当前用户

# access.importSnapshot
source: Import Audio Project
es: Importar Proyecto de Audio
fr: Importer un projet audio
id: Impor Proyek Audio
pt: Importar Projeto de Áudio
ru: Импортировать аудио проект
zh: 导入音频项目

# access.logIn
source: Log In
es: Iniciar Sesión
fr: Se connecter
id: Masuk
pt: Fazer login
ru: Войти
zh: 登录

# access.logout
source: Log Out
es: Cerrar la sesión
fr: Déconnexion
id: Keluar
pt: Sair
ru: Выйти
zh: 登出

# access.mustBeOnline
source: You must be connected to the Internet to Log In!
es: Debe conectarse a internet para poder iniciar sesión!
fr: Vous devez être connecté à Internet pour vous connecter!
id: Anda harus terhubung ke Internet untuk masuk!
pt: Você precisa estar conectado à internet para Fazer o login!
ru: Вы должны быть подключены к Интернету для входа в систему!
zh: 您必须连接到网路才可以做这件事！

# access.noOnlineUsers1
source: To allow offline use:
es: Para permitir el uso sin conexión:
fr: Pour autoriser l'utilisation hors ligne :
id: Untuk mengizinkan penggunaan tanpa koneksi internet:
pt: Permitir uso offline:
ru: Чтобы разрешить использование оффлайн:
zh: 允许离线使用：

# access.noOnlineUsers2
source: Log in and select Offline Available in the audio project card menu and then log out. Or, click IMPORT AUDIO PROJECT to import an audio project your admin exported.
es: Inicie la sesión y seleccione Disponible sin conexión en el menú de la tarjeta de proyecto de audio y luego cierre la sesión. O bien, haga clic en IMPORTAR PROYECTO DE AUDIO para importar un proyecto de audio que haya exportado su administrador.
fr: Connectez-vous et sélectionnez « Hors ligne disponible » dans le menu du projet audio puis déconnectez-vous. Autrement, cliquez sur « Importer un projet audio » pour importer un projet audio que votre administrateur a exporté.
id: Masuk dan pilih Tersedia Tanpa Koneksi Internet di daftar katru proyek audio, kemudian keluar. Atau klik IMPOR PROYEK AUDIO untuk impor proyek audio yang telah diekspor oleh admin Anda.
pt: Faça o login e selecione Disponível Offline no menu do projeto de áudio e depois Sair. Ou, clique em IMPORTAR PROJETO DE AUDIO para importar um projeto de áudio que seu administrador exportou.
ru: Войдите и выберите в меню проекта "Доступно офлайн", затем выйдите. Или нажмите ИМПОРТИРОВАТЬ АУДИО ПРОЕКТ для импорта проекта, который подготовил ваш администратор.
zh: 登录并选择离线在音频项目卡片菜单中可用，然后登出。 或者单击输入音频项目 导入您的管理员导出的音频项目。

# access.noOnlineUsers3
source: To create an online audio project for working alone:
es: Para crear un proyecto de audio en línea para trabajar solo:
fr: Pour créer un projet audio en ligne pour travailler seul :
id: Untuk membuat proyek audio online untuk bekerja sendiri:
pt: Criar um projeto de áudio online para trabalhar sozinho:
ru: Чтобы создать онлайн аудио проект для работы в одиночку:
zh: 创建一个单独工作的在线音频项目：

# access.noOnlineUsers4
source: Create a personal audio project.
es: Crear un proyecto de audio personal.
fr: Créer un projet audio personnel.
id: Buat proyek audio pribadi.
pt: Criar um projeto de áudio pessoal.
ru: Создать персональный аудио проект.
zh: 创建个人音频项目。

# access.offlineUsers
source: Offline Users
es: Usuarios sin conexión
fr: Utilisateurs hors ligne
id: Pengguna Offline
pt: Usuários Offline
ru: Пользователи в автономном режиме
zh: 离线用户

# access.title
source: Connection Mode
es: Modo de conexión
fr: Mode de connexion
id: Mode Koneksi
pt: Modo de Conexão
ru: Режим соединения
zh: 连接模式

# activityState.approved
source: Ready to Sync
es: Listo para sincronizar
fr: Prêt à synchroniser
id: Siap untuk Kirim/Terima
pt: Pronto para Sincronizar
ru: Готово к синхронизации
zh: 准备同步

# activityState.done
source: Done
es: Completado
fr: Terminé
id: Selesai
pt: Concluído
ru: Готово
zh: 完成

# activityState.incomplete
source: Incomplete
es: Incompleto
fr: Incomplet
id: Belum Selesai
pt: Incompleto
ru: Не завершён
zh: 不完全

# activityState.needsNewRecording
source: Recording Needed
es: Se necesita grabar
fr: Enregistrement requis
id: Diperlukan Rekaman
pt: Gravação Necessária
ru: Запись нужен
zh: 需要录音

# activityState.needsNewTranscription
source: Correction Needed
es: Se necesita corregir
fr: Correction requise
id: Diperlukan Koreksi
pt: Correção Necessária
ru: Нужна коррекция
zh: 需要校正

# activityState.noMedia
source: No Recording
es: No existe grabación
fr: Pas d’enregistrement
id: Tidak Ada Rekaman
pt: Nenhuma Gravação
ru: Нет записей
zh: 没有录音

# activityState.review
source: Review
es: Revisar
fr: Révision
id: Periksa
pt: Revisar
ru: Проверка
zh: 复习

# activityState.reviewing
source: Reviewing
es: Revisando
fr: Révision
id: Sedang periksa
pt: Revisando
ru: Проверяет
zh: 复习中

# activityState.synced
source: Synced
es: Sincronizado
fr: Synchronisé
id: Kirim/Terima telah selesai
pt: Sincronizado
ru: Синхронизировано
zh: 已同步

# activityState.transcribe
source: Transcribe
es: Transcribir
fr: Transcription
id: Ketik
pt: Transcrever
ru: Транскрибировать
zh: 转写

# activityState.transcribed
source: Transcribed
es: Transcrito
fr: Transcrit
id: Sudah Diketik
pt: Transcrito
ru: Транскрибировано
zh: 已转录

# activityState.transcribeReady
source: Ready to Transcribe
es: Listo para transcribir
fr: Prêt à transcrire
id: Siap Diketik
pt: Pronto para Transcrever
ru: Готов к транскрипции
zh: 准备听写

# activityState.transcribing
source: Transcribing
es: Transcribiendo
fr: Transcrire
id: Sedang Ditulis
pt: Transcrevendo
ru: Трансрибировает
zh: 听写中

# alert.areYouSure
source: Are you sure?
es: ¿Está seguro?
fr: Êtes-vous certain(e) ?
id: Apakah Anda yakin?
pt: Você tem certeza?
ru: Вы уверены?
zh: 您确定吗？

# alert.confirmation
source: Confirmation
es: Confirmación
id: Konfirmasi
pt: Confirmação
ru: Подтверждение
zh: 确认

# alert.delete
source: Continue with Delete?
es: Continúe con ¿Borrar?
fr: Continuer avec la suppression?
id: Lanjutkan dengan hapus?
pt: Continuar com Delete?
ru: Продолжить с Удалением?
zh: 继续删除？

# alert.no
source: No
fr: Non
id: Tidak
pt: Não
ru: Нет
zh: 不是

# alert.yes
source: Yes
es: Sí
fr: Oui
id: Ya
pt: Sim
ru: Да
zh: 是的

# artifactCategory.activity
source: Activity
es: Actividad
fr: Activité
id: Aktivitas
pt: Atividade
ru: Активность
zh: 活动

# artifactCategory.biblestory
source: Bible Story
es: Historia bíblica
fr: Histoire biblique
id: Cerita Alkitab
pt: História Bíblica
ru: Библейская история
zh: 圣经故事

# artifactCategory.bookintro
source: Book Introduction
es: Introducción al libro
fr: Introduction au livre
id: Pengantar Kitab
pt: Introdução de Livro
ru: Введение
zh: 书介绍

# artifactCategory.chapter
source: Chapter Number
es: Número de capítulo
fr: Numéro de chapitre
id: Nomor Pasal
pt: Número do Capítulo
ru: Номер главы
zh: 章节编号

# artifactCategory.scripture
source: Scripture
es: Escrituras
fr: Écritures
id: Alkitab
pt: Referência Bíblica
ru: Писание
zh: 经文

# artifactCategory.translationresource
source: Translation Resource
es: Recursos para traduccion
fr: Ressource de traduction
id: Sumber Penerjemahan
pt: Recurso de Tradução
ru: Ресурсы для перевода
zh: 翻译资源

# artifactCategory.uncategorized
source: Uncategorized
es: Sin categoría
fr: Non catégorisé
id: Tidak Dikategorikan
pt: Sem Categoria
ru: Без категории
zh: 未分类

# artifactCategory.retelling
source: Community Test Retell
es: Prueba comunitaria Retell
fr: Test de la communauté Répétition
id: Cerita Ulang Masyarakat
pt: Recontagem de teste comunitário
ru: Тест сообщества Пересказ
zh: 社区测试重试

# artifactCategory.grammar
source: Grammar
es: Gramática
fr: Grammaire
id: Tata Bahasa
pt: Gramática
ru: Грамматика
zh: 语法

# artifactCategory.graphic
source: Graphic
es: Gráfico
fr: Graphique
id: Gambar
pt: Gráfico
ru: Графика
zh: 图形

# artifactCategory.qanda
source: Question and Answer
es: Preguntas y respuestas
fr: Questions et réponses
id: Tanya Jawab
pt: Perguntas e respostas
ru: Вопрос и ответ
zh: 问题与答案

# artifactCategory.title
source: Title
es: Título
fr: Titre
id: Judul
pt: Título
ru: Название
zh: 标题

# artifactType.activity
source: Activity
es: Actividad
fr: Activité
id: Aktivitas
pt: Atividade
ru: Деятельность
zh: 活动

# artifactType.airesource
source: AI Generated
es: Generado por IA
fr: Généré par l'IA
id: Dihasilkan oleh AI
pt: Gerada por IA
ru: Сгенерированный ИИ
zh: AI 生成

# artifactType.backtranslation
source: Phrase Back Translation
es: Traducción de frases hacia atrás
fr: Retraduction de la phrase
id: Terjemahan Balik Hentian Singkat
pt: Tradução reversa de frase
ru: Обратный перевод фразы
zh: 词语回译

# artifactType.comment
source: Comment
es: Comentario
fr: Remarque
id: Catatan
pt: Comentário
ru: Комментарий
zh: 注释

# artifactType.graphic
source: Graphic
es: Gráfico
fr: Graphique
id: Gambar
pt: Gráfico
ru: Графика
zh: 图形

# artifactType.intellectualproperty
source: Intellectual Property
es: Propiedad intelectual
fr: Propriété intellectuelle
id: Hak Cipta
pt: Propriedade intelectual
ru: Интеллектуальная собственность
zh: 知识产权

# artifactType.keyterm
source: Key Term
es: Término clave
fr: Terme clé
id: Istilah Alkitab
pt: Termo-chave
ru: Ключевой термин
zh: 关键术语

# artifactType.projectresource
source: General Resource
es: Recurso general
fr: Ressource générale
id: Sumber Umum
pt: Recurso Geral
ru: Общие ресурсы
zh: 通用资源

# artifactType.qanda
source: Community Test Question and Answer
es: Prueba comunitaria de preguntas y respuestas
fr: Question de test et réponse de la communauté
id: Tanya Jawab Masyarakat
pt: Pergunta e resposta de teste comunitário
ru: Тест сообщества Вопросы и ответы
zh: 社区测试问题和答案

# artifactType.resource
source: Resource
es: Recurso
fr: Ressource
id: Sumber
pt: Recurso
ru: Ресурс
zh: 资源

# artifactType.retell
source: Community Test Retell
es: Prueba comunitaria Volver a contar
fr: Test communautaire Retell
id: Cerita Ulang Masyarakat
pt: Recontagem de teste comunitário
ru: Тест сообщества Пересказ
zh: 社区测试重试

# artifactType.sharedresource
source: Shared Resource
es: Recurso compartido
fr: Ressource partagée
id: Sumber Bersama
pt: Recurso Compartilhado
ru: Общий ресурс
zh: 共享资源

# artifactType.testing
source: Testing
es: Prueba
fr: Essais
id: Pengujian
pt: Testando
ru: Тестирование
zh: 测试中

# artifactType.title
source: Title
es: Título
fr: Titre
id: Judul
pt: Título
ru: Название
zh: 标题

# artifactType.vernacular
source: Vernacular
es: Vernáculo
fr: Vernaculaire
id: Bahasa Daerah
pt: Vernáculo
ru: Местный язык
zh: 土语

# artifactType.wholebacktranslation
source: Whole Back Translation
es: Traducción inversa completa
fr: Toute la retraduction
id: Terjemahan Balik Utuh
pt: Tradução Inteira
ru: Перевод всей спины
zh: 所有回译

# assignmentTable.addScheme
source: Add Permission Scheme
es: Añadir esquema de permisos
fr: Ajouter un schéma d'autorisation
id: Tambah Skema Perizinan
pt: Adicionar esquema de permissões
ru: Добавить схему разрешений
zh: 添加权限方案

# assignmentTable.addScheme2
source: Add Assignment Scheme
es: Añadir esquema de asignación
fr: Ajouter un plan d'affectation
id: Tambah Skema Tugas
pt: Adicionar Esquema de Atribuição
ru: Добавить схему назначений
zh: 添加作业方案

# assignmentTable.assignSec
source: Configure Permissions
es: Configurar permisos
fr: Configurer les autorisations
id: Atur Perizinan
pt: Configurar permissões
ru: Настройка разрешений
zh: 配置权限

# assignmentTable.assignSec2
source: Configure Assignments
es: Configurar asignaciones
fr: Configurer les affectations
id: Atur Tugas
pt: Configurar Atribuições
ru: Настройка назначений
zh: 配置作业

# assignmentTable.delete
source: Delete
es: Eliminar
fr: Supprimer
id: Hapus
pt: Excluir
ru: Удалить
zh: 删除

# assignmentTable.filter
source: Filter
es: Filtrar
fr: Filtrer
pt: Filtro
ru: Фильтр
zh: 筛选

# assignmentTable.removeSec
source: Remove Permissions
es: Eliminar permisos
fr: Supprimer les autorisations
id: Hapus Izin
pt: Remover permissões
ru: Удалить разрешения
zh: 删除权限

# assignmentTable.removeSec2
source: Remove Assignments
es: Eliminar asignaciones
fr: Supprimer les affectations
id: Hapus Tugas
pt: Remover atribuições
ru: Удалить назначения
zh: 删除作业

# assignmentTable.role
source: Role
es: Función
fr: Rôle
id: Peran
pt: Função
ru: Роль
zh: 角色

# assignmentTable.sectionstate
source: State
es: Estado
fr: État
id: Keadaan
pt: Estado
ru: Cтатус
zh: 状态

# assignmentTable.selectRowsToAssign
source: Please select row(s) to configure.
es: Seleccione la(s) fila(s) que desea configurar.
fr: Veuillez sélectionner la (les) ligne(s) à configurer.
id: Pilih baris yang akan diatur konfigurasinya.
pt: Selecione a(s) linha(s) a configurar.
ru: Выберите строку (строки) для настройки.
zh: 请选择要配置的行。

# assignmentTable.selectRowsToRemove
source: Please select row(s) to remove assignment.
es: Por favor, seleccione la(s) fila(s) para eliminar la asignación.
fr: Veuillez sélectionner une ou plusieurs lignes pour supprimer l'attribution.
id: Pilih baris untuk menghapus tugas.
pt: Por favor, selecione linha(s) para remover atribuição.
ru: Пожалуйста, выберите строку(и) для удаления назначения.
zh: 请选择要分配的文件。

# assignmentTable.showHideFilter
source: Show/Hide filter rows
es: Mostrar/Ocultar filas del filtro
fr: Afficher/masquer les lignes de filtre
id: Tampilkan/Sembunyikan baris filter
pt: Exibir/Ocultar linhas de filtro
ru: Показать/скрыть строку фильтра
zh: 显示/隐藏筛选器表单

# assignmentTable.title
source: Assignments
es: Asignaciones
fr: Affectations
id: Tugas
pt: Atribuições
ru: Задачи
zh: 作业

# assignSection.assignment
source: {0} Permission
es: {0} Permiso
fr: {0} Autorisation
id: {0} Izin
pt: {0} Permissão
ru: {0} Разрешение
zh: {0} 权限

# assignSection.assignment2
source: {0} Assignment
es: {0} Asignación
fr: {0} Affectation
id: {0} Tugas
pt: {0} Atribuição
ru: {0} Назначение
zh: {0}分配

# assignSection.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# assignSection.confirmDelete
source: Confirm Delete
es: Confirmar Borrar
fr: Confirmer Supprimer
id: Konfirmasi Penghapusan
pt: Confirmar Eliminar
ru: Подтвердить удаление
zh: 确认删除

# assignSection.confirmModify
source: Confirm Modify
es: Confirmar Modificar
fr: Confirmer Modifier
id: Konfirmasi Pengeditan
pt: Confirmar Modificar
ru: Подтвердить Изменить
zh: 确认修改

# assignSection.delete
source: Delete
es: Borrar
fr: Supprimer
id: Hapus
pt: Apagar
ru: Удалить
zh: 删除

# assignSection.deleteSections
source: Delete will remove permissions from {0} {1}
es: Borrar eliminará los permisos de {0} {1}
fr: Supprimer supprime les autorisations de {0} {1}
id: Kalau dihapus, izin dihilangkan dari {0} {1}
pt: Eliminar irá remover as permissões de {0} {1}
ru: Удаление удалит разрешения с {0} {1}
zh: 删除将删除 {0} {1} 的权限

# assignSection.duplicateName
source: Duplicate Permission Scheme name
es: Nombre del esquema de permisos duplicado
fr: Dupliquer le nom du schéma de permissions
id: Salin nama Skema Perizinan
pt: Nome do esquema de permissões duplicado
ru: Дублировать имя схемы разрешений
zh: 重复权限方案名称

# assignSection.duplicateName2
source: Duplicate Assignment Scheme name
es: Nombre de esquema de asignación duplicado
fr: Nom du schéma d'affectation en double
id: Salin nama Skema Tugas
pt: Nome do esquema de atribuição duplicado
ru: Дублирование имени схемы назначений
zh: 重复分配方案名称

# assignSection.modifySections
source: {0} {1} are selelected but modifying the permissions will change all {2} {3} with this permission scheme
es: {0} {1} están seleccionados pero al modificar los permisos se cambiarán todos los {2} {3} con este esquema de permisos
fr: {0} {1} sont sélectionnées mais la modification des permissions changera toutes les {2} {3} avec ce schéma de permission
id: {0} {1} dipilih, tetapi kalau izin diubah, akan digubah juga semua {2} {3} dengan skema izin ini
pt: {0} {1} estão selecionados, mas a modificação das permissões irá alterar todos os {2} {3} com este esquema de permissões
ru: {0} {1} выбраны, но изменение разрешений приведет к изменению всех {2} {3} с этой схемой разрешений
zh: 选择了 {0} {1} 但修改权限会更改所有 {2} {3} 的权限。{3}使用此权限方案

# assignSection.noAssignment
source: Unassigned
es: Sin asignar
fr: Non attribué
id: Belum ditugaskan
pt: Não atribuído
ru: Не назначено
zh: 未分配

# assignSection.noRestriction
source: No Restriction
es: Sin Restricción
fr: Aucune restriction
id: Tidak Ada Batas
pt: Sem restrições
ru: Без ограничений
zh: 无限制

# assignSection.role
source: Role
es: Rol
fr: Rôle
id: Peran
pt: Função
ru: Роль
zh: 角色

# assignSection.schemeName
source: Permission Scheme Name
es: Nombre del esquema de permisos
fr: Nom du régime d'autorisation
id: Nama Skema Perizinan
pt: Nome do esquema de permissões
ru: Имя схемы разрешения
zh: 权限方案名称

# assignSection.schemeName2
source: Assignment Scheme Name
es: Nombre del esquema de asignación
fr: Nom du plan d'affectation
id: Nama Skema Tugas
pt: Nome do esquema de atribuição
ru: Имя схемы назначения
zh: 分配方案名称

# assignSection.title
source: Configure Permission Scheme
es: Configurar esquema de permisos
fr: Configurer le schéma des autorisations
id: Atur Skema Perizinan
pt: Configurar esquema de permissões
ru: Настроить схему разрешений
zh: 配置权限方案

# assignSection.title2
source: Configure Assignment Scheme
es: Configurar esquema de asignación
fr: Configurer le schéma d'affectation
id: Atur Skema Tugas
pt: Configurar esquema de atribuição
ru: Настроить схему назначений
zh: 配置分配方案

# assignSection.users
source: Members
es: Miembros
fr: Membres
id: Anggota
pt: Membros
ru: Участники
zh: 成员

# audacityManager.audacityProject
source: Audacity Project
es: Proyecto Audacity
fr: Projet Audacity
id: Proyek Audacity
pt: Projeto Audacity
ru: Проект Audacity
zh: 胆敢方案

# audacityManager.badProjName
source: Invalid Audacity project name
es: Nombre de proyecto Audacity inválido
fr: Nom du projet Audacity invalide
id: Nama proyek Audacity tidak sah
pt: Nome do projeto Audacity inválido
ru: Неверное имя проекта Audacity
zh: 无效的 胆敢项目名称

# audacityManager.badProjPath
source: Expected full Audacity project path name
es: Se espera el nombre completo de la ruta del proyecto Audacity
fr: Nom du chemin du projet Audacity attendu
id: Nama jalur proyek Audacity lengkap yang diharapkan
pt: Nome do caminho completo do projeto Audacity esperado
ru: Необходимо указать полный путь к проекту Audacity
zh: 预期完整的 档案项目路径名称

# audacityManager.browse
source: Browse
es: Examinar
fr: Parcourir
id: Jelajahi
pt: Procurar
ru: Обзор
zh: 浏览

# audacityManager.checkDownload
source: Return to the team screen, mark the project for offline use and change modes to let the project be downloaded. That will put the media files into a local folder where Audacity can get them.
es: Vuelva a la pantalla de equipo, marque el proyecto para uso fuera de línea y cambie los modos para permitir que el proyecto se descargue. Eso pondrá los archivos multimedia en una carpeta local donde Audacity pueda obtenerlos.
fr: Revenez à l'écran de l'équipe, marquez le projet pour une utilisation hors ligne et changez de mode pour permettre le téléchargement du projet. Cela placera les fichiers multimédias dans un dossier local où Audacity pourra les récupérer.
id: Kembali ke layar tim, tandai proyek untuk penggunaan tanpa koneksi internet dan ubah mode agar proyek dapat diunduh. File media akan ditempatkan ke folder lokal tempat Audacity bisa mendapatkannya.
pt: Regresse ao ecrã da equipa, marque o projeto para utilização offline e altere os modos para permitir que o projeto seja descarregado. Isto colocará os ficheiros multimédia numa pasta local onde o Audacity os pode obter.
ru: Вернитесь на экран команды, отметьте проект для автономного использования и измените режим, чтобы проект был загружен. Это позволит поместить медиафайлы в локальную папку, откуда Audacity сможет их получить.
zh: 返回团队屏幕，标记离线项目并更改模式让项目下载。 这将把媒体文件放入本地文件夹，供胆敢获取。

# audacityManager.close
source: Close
es: Cerrar
fr: Fermer
id: Tutup
pt: Fechar
ru: Закрыть
zh: 关闭

# audacityManager.closeAudacity
source: Audacity is current running. Close before using this function.
es: Audacity se está ejecutando actualmente. Cierre antes de utilizar esta función.
fr: Audacity est en cours d'exécution. Fermer Audacity avant d'utiliser cette fonction.
id: Audacity sedang terbuka. Tutup Audacity sebelum menggunakan fungsi ini.
pt: O Audacity está sendo executado no momento. Feche antes de usar esta função.
ru: Audacity запущен. Закройте его перед использованием этой функции.
zh: 胆敢正在运行。请在使用此函数前关闭。

# audacityManager.create
source: Create
es: Crear
fr: Créer
id: Membuat
pt: Criar
ru: Создать
zh: 创建

# audacityManager.exportFirst
source: Open Audacity and use File:Export before importing
es: Abrir Audacity y utilizar File:Export antes de importar
fr: Ouvrez Audacity et utilisez File:Export avant d'importer.
id: Buka Audacity dan pilih Berkas:Export sebelum impor
pt: Abrir o Audacity e usar o Arquivo:Exportar antes de importar
ru: Откройте Audacity и используйте Файл - Экспорт перед импортом
zh: 打开胆敢并使用文件：导出前导入

# audacityManager.import
source: Import
es: Importar
fr: Importer
id: Impor
pt: Importar
ru: Импорт
zh: 输入

# audacityManager.installError
source: Audacity install error
es: Error de instalación de Audacity
fr: Erreur d'installation d'Audacity
id: Kesalahan pemasangan Audacity
pt: Erro ao instalar o Audacity
ru: Ошибка установки Audacity
zh: 胆敢 安装错误

# audacityManager.loadingAudio
source: Use File:Import in Audacity to load current audio if desired.
es: Utilice Archivo:Importar en Audacity para cargar el audio actual si lo desea.
fr: Utilisez File:Import dans Audacity pour charger l'audio actuel si vous le souhaitez.
id: Buka Berkas:Impor dalam Audacity untuk membuka audio ini, kalau diinginkan.
pt: Use o Arquivo:Importar no Audacity para carregar o áudio atual se desejar.
ru: Использовать Файл - Импорт в Audacity для загрузки текущего аудио при необходимости.
zh: 在胆敢中，使用 文件：输入 来加载当前音频。

# audacityManager.missingImport
source: Missing import file: {0}. Please open Audacity again and use File, Export to save the contents and then use Import here.
es: Falta archivo de importación: {0}. Vuelva a abrir Audacity y utilice Archivo, Exportar para guardar el contenido y, a continuación, utilice Importar aquí.
fr: Fichier d'importation manquant : {0}. Veuillez rouvrir Audacity et utiliser Fichier, Exporter pour sauvegarder le contenu et ensuite utiliser Importer ici.
id: Berkas impor tidak ada: {0}. Buka Audacity lagi, klik File > Export, simpan, lalu Impor di sini.
pt: Arquivo de importação ausente: {0}. Abra o Audacity novamente e use Arquivo, Exportar para salvar o conteúdo e, em seguida, use Importar aqui.
ru: Отсутствует файл импорта: {0}. Пожалуйста, откройте Audacity снова и используйте Файл, Экспорт, чтобы сохранить содержимое, а затем используйте Импорт здесь.
zh: 缺少导入文件： {0}。请再次打开 胆敢并使用文件：导出以保存内容，然后在此使用导入。

# audacityManager.missingProject
source: Missing file. Use Browse to search for it or Create to make a new file.
es: Falta un archivo. Utilice Browse para buscarlo o Create para crear un nuevo archivo.
fr: Fichier manquant. Utilisez Parcourir pour le rechercher ou Créer pour créer un nouveau fichier.
id: Berkas tidak ada. Cari dengan fungsi "Jelajahi", atau pilih "Buat" untuk membuat berkas baru.
pt: Arquivo faltando. Use Procurar para pesquisar ou Criar para criar um novo arquivo.
ru: Отсутствует файл. Используйте «Обзор» для поиска или «Создать» для создания нового файла.
zh: 缺少文件。使用浏览来搜索它或创建一个新文件。
